[
  {
    "title": "Unfallursache bleibt ungeklärt",
    "date": "Fri, 15 Feb 2019 23:00:00 GMT",
    "description": "Immer wieder schlägt der 33-jährige Berufskraftfahrer während des letzten Verhandlungstages die Hände vors Gesicht, schluchzt und weint. Sogar seine letzten Worte, die ihm vor dem Urteil zustehen, kann er nicht sprechen, weil ihn der Schmerz übermannt. Die echte Reue, seine Mitwirkung an dem Verfahren und sein Verhalten direkt nach dem Unglück haben sich am Ende für ihn ausgezahlt: Der Lkw-Fahrer kommt mit einer Bewährungsstrafe von zwei Jahren wegen fahrlässiger Tötung und Körperverletzung davon. Außerdem muss er drei Schichten mit der Verkehrspolizei mitfahren, um die andere Perspektive zu erleben und daraus zu lernen. Der Lkw-Fahrer hatte am 9. Juni 2017 einen Unfall auf der A 6 bei Mannheim-Sandhofen mit zwei Toten und elf Verletzten verursacht, in dem er ungebremst mit Tempo 85 aufs Stauende geprallt war.\nWas sich in den Minuten und Sekunden vor dem Aufprall tatsächlich im Cockpit des Sattelzuges ereignet hat, ob der Fahrer kurz eingeschlafen ist oder wodurch auch immer abgelenkt war, „können wir nicht klären“, bedauert die Vorsitzende Richterin Gabriele Schöpf. „Ich halte es für möglich, dass man an ein solches Geschehen keine Erinnerung mehr hat“, sagt sie in der Urteilsbegründung.\nDer Angeklagte hatte zum Auftakt des Prozesses erzählt, dass er sich noch an eine Kopfbewegung von links unten nach vorne erinnern könne. Die Beweisaufnahme hatte ergeben, dass der Fahrer weder unter Alkohol- noch unter Drogeneinfluss stand und auch nicht durch ein Handy abgelenkt war.\nDer Fahrer will allerdings auch im Wortsinne auf der Bremse gestanden haben, als er plötzlich die Autos vor sich stehen sah. Das ließ sich jedoch durch das Gutachten des Sachverständigen nicht belegen. Vielmehr fuhr der Angeklagte mit seinem Sattelschlepper rund 3,5 Kilometer lang direkt ab dem Viernheimer Dreieck schnurgerade und konstant mit 85 Stundenkilometern geradeaus. Erst direkt an der Unfallstelle registrierten die Systeme einen massiven Geschwindigkeitsverlust, was aber von keinem Bremsmanöver, sondern vom Aufprall herrührt. Das beschreibt der Gutachter am Morgen des letzten Prozesstages anhand von Grafiken und Zeichnungen ausführlich.\nÜblicherweise erlaubt ein Strafmaß von zwei Jahren eine Bewährung nur unter besonderen Umständen. Die sieht Richterin Schöpf unter anderem im Verhalten des Angeklagten gegeben. „Sie zeigen ein starkes Schuldempfinden“, attestiert sie dem Angeklagten. Auch habe er die Verantwortung für sein Handeln – soweit möglich – übernommen und sich bei den Unfallopfern und dem Nebenkläger entschuldigt. Dass dieser die Entschuldigung nicht annehmen konnte oder wollte, stehe auf einem anderen Blatt. Als Nebenkläger ist der Sohn eines schwer verletzten Mannes aufgetreten, der seitdem ein Pflegefall ist und nur durch eine Sonde ernährt werden kann. „Kein Urteil vermag, Ihnen Genugtuung zu verschaffen“, zeigt die Richterin auch Verständnis in seine Richtung.\nFahrer darf Führerschein behalten\nDie Staatsanwaltschaft hat zwei Jahre Haft ohne Bewährung und Entzug der Fahrerlaubnis für ein Jahr gefordert, die Nebenklage zwei Jahre und zwei Monate. Die Verteidigung hat ebenfalls auf zwei Jahre, aber zur Bewährung plädiert. Auf den Entzug der Fahrerlaubnis verzichtet das Gericht. Der 33-Jährige übt seit einiger Zeit wieder seinen Beruf aus und fährt Lkw, dies auch ohne Auffälligkeiten. Daraus könne man durchaus ableiten, dass der Mann zum Führen eines Lkw geeignet sei, lässt Schöpf auch hier Gnade walten.\nDie Beteiligten haben das Urteil zur Kenntnis genommen und werden vermutlich auf eine Berufung verzichten. Sein Mandant sei froh, dass das Verfahren vorbei sei, sagt Nebenklägervertreter Georg Mayer. Gleichwohl hätte man gerne Aufklärung darüber gehabt, was der Fahrer in der Zeit unmittelbar vor dem Unfall tatsächlich gemacht habe.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-unfallursache-bleibt-ungeklaert-_arid,1402293.html",
    "count": 0
  },
  {
    "title": "Römerkaiser, Mönch und Fußballprofi",
    "date": "Fri, 15 Feb 2019 23:00:00 GMT",
    "description": "Ein Römerkaiser gilt als Gründer der Gemeinde, ein mittelalterlicher Mönch und Historiker als bedeutendster Sohn, ein begnadeter Fußballtrainer geht als „Meistermacher“ in die deutsche Sportgeschichte ein und ein Fußball-Nationalspieler wurde zum Aushängeschild – alle diese Persönlichkeiten sollen 2019 unter einen Hut gebracht werden: Denn die Rheingemeinde Altrip feiert ihren 1650. Geburtstag.\nSolange weiß man um die Existenz dieses ehemaligen Fischerdorfes, das urkundlich im Jahr 369 erstmals erwähnt wurde, als Valentinian (321-375) Kaiser im fernen Rom war. Er ließ 369 auf einer Erhöhung am Rhein gegenüber der Neckarmündung ein Kastell bauen, um die vom Limes weit nach Westen verlegte Reichsgrenze gegen die Germanen und ihre Überfälle zu sichern. Auf dem „alta ripa“, dem „hohen Ufer“, entstand die Militäranlage, die nach 30 Jahren geräumt wurde. Doch die ums Kastell angesiedelte Zivilbevölkerung blieb und so entstand im Laufe der Jahrhunderte ein Dorf, das vom vorbeifließenden Rhein geprägt wurde. Altrip lag seit altersher auf dem linken Rheinufer, doch wenn um 1850 planerische Überlegungen des Ingenieurs Johann Gottfried Tulla „gegriffen“ hätten, wäre bei dessen „Lebenswerk Rheinbegradigung“ Altrip durch einen Rheinbogen-Durchstich im Westen auf die rechte Rheinseite geraten und läge heute in Baden-Württemberg. So ist der heute rund 7700 Einwohner zählende Ort die östlichste Gemeinde der Pfalz – mit dem rechten Rheinufer seit Jahrhunderten durch Kähne und Fähren verbunden.\nDie Geschichtsbücher berichten, dass der kleine Ort zu einigem Wohlstand kam und von König Pippin III. 762 dem Eifelkloster Prüm geschenkt wurde. Dieses Kloster wurde für einen Altriper zum Lebensmittelpunkt: Regino, 840 in der Rheingemeinde geboren, wurde 892 Abt in Prüm, wo er bis 907 die erste Weltchronik in Deutschland schrieb.\nDie unruhigen folgenden Jahrhunderte gingen an Altrip nicht spurlos vorbei – es wurde Besitz des Klosters Himmerod, des Domkapitels Speyer und der Kurpfalz und schließlich von 1797 bis 1813 sogar ein Teil Frankreichs, ehe es bis 1945 Bayern zugeteilt wurde. In dieser Zeit wurden die Altriper Rheinfischer und Backsteinmacher, Bauern und Gastronomen und am Ende „Pendler“ in die Industriestädte Ludwigshafen und Mannheim.\nMit Fußball bestritt der Altriper Helmut Schneider (1913-1984) seinen Lebensunterhalt und wird heute noch als „Meistertrainer“ 1956 und 1957 bei Borussia Dortmund verehrt. Der aus Neuhofen zu TuS Altrip gewechselte Manfred Kaltz (65) ging zum Hamburger SV – er wurde dort 581-facher Bundesligaprofi, spielte 69 Mal in der Nationalmannschaft und wurde 1980 Europameister.\nFür Aufsehen sorgte auch der Fund eines Oberschenkelknochens, der soll von einem Neandertaler stammen und an die 100 000 Jahre alt sein. rs",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-roemerkaiser-moench-und-fussballprofi-_arid,1402304.html",
    "count": 1
  },
  {
    "title": "30-Jähriger verunglückt",
    "date": "Fri, 15 Feb 2019 23:00:00 GMT",
    "description": "Tödlich verunglückt ist ein 30-jähriger Ludwigshafener, der am Donnerstag gegen 22.15 Uhr mit seinem Auto auf der B 9 von Oggershein Richtung Frankenthal unterwegs war. Wie die Polizei mitteilte, kam er aus ungeklärter Ursache vor Frankenthal nach rechts von der Fahrbahn ab und überfuhr mehrere Schilder. Danach durchbrach das Auto ein Geländer und stürzte mehrere Meter tief auf die darunterliegende Straße Am Kanal. Dabei verletzte sich der Fahrer tödlich. Die Polizei sucht dringend Zeugen. sal\nInfo: Fotostrecke und Video unter morgenweb.de/region",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-30-jaehriger-verunglueckt-_arid,1402027.html",
    "count": 2
  },
  {
    "title": "Besorgte Ehefrau löst Einsatz aus",
    "date": "Fri, 15 Feb 2019 23:00:00 GMT",
    "description": "Eine besorgte Ehefrau hat in Beindersheim (Rhein-Pfalz-Kreis) für einen größeren Polizeieinsatz gesorgt. Wie die Beamten mitteilten, erschien die 50-Jährige mittags auf der Wache und äußerte den Verdacht, dass ihr Mann sich etwas antun könnte. Dieser sei im legalen Besitz mehrerer Schusswaffen. Die Frankenthaler Polizei fuhr mit mehreren Streifenwagen zur besagten Wohnung, wo der 46-Jährige unversehrt angetroffen wurde. Er ließ sich widerstandslos in Gewahrsam nehmen. Bei der Hausdurchsuchung fanden die Beamten weitere Waffen und Munition. Den Mann erwartet ein Ermittlungsverfahren wegen des Verdachts auf Verstoß gegen das Waffengesetz. jei",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-besorgte-ehefrau-loest-einsatz-aus-_arid,1402289.html",
    "count": 3
  },
  {
    "title": "Mann stirbt bei Feuer in der Wohnung",
    "date": "Fri, 15 Feb 2019 23:00:00 GMT",
    "description": "Beim Löschen eines Wohnungsbrands in einem Mehrfamilienhaus im Armensünderweg in Speyer haben Feuerwehrleute einen toten Mann gefunden. Das Feuer brach am Donnerstagabend gegen 20.15 Uhr in einem Mehrfamilienhaus aus, wie die Feuerwehr berichtete. Wie Polizei und Staatsanwaltschaft in einer gemeinsamen Presseerklärung gestern mitteilten, retteten die Helfer einen Menschen aus dem brennenden Gebäude, später entdeckten sie den Toten. Die Leiche war laut Polizei stark verbrannt, die Identität ist noch unklar.\nGestern gingen die Ermittler davon aus, dass es sich mit hoher Wahrscheinlichkeit um einen Bewohner des Hauses handelt. Zunächst stand nicht fest, warum das Feuer ausgebrochen war. Die genaue Ursache soll ein Brandsachverständiger klären. Ein Gutachten ist in Auftrag gegeben worden. Die Ermittler schätzen den Sachschaden auf 250 000 Euro. lrs/sal\nInfo: Ein Video gibt es unter morgenweb.de/region",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-mann-stirbt-bei-feuer-in-der-wohnung-_arid,1402026.html",
    "count": 4
  },
  {
    "title": "Bewährungsstrafe nach schwerem Lastwagen-Unfall",
    "date": "Fri, 15 Feb 2019 12:21:00 GMT",
    "description": "Mit einer Bewährungsstrafe endete am Freitagnachmittag der Prozess um einen tödlichen Unfall am 9. Juni 2017 auf der A 6 bei Mannheim Sandhofen. Das Amtsgericht verurteilte den 33-jährigen Fahrer zu zwei Jahren Haft, setzte die Strafe aber zur Bewährung aus. Außerdem muss der Mann drei Schichten mit der Verkehrspolizei mitfahren, um eine andere Perspektive der Problematik kennenzulernen.\nAuch wenn sich nicht mehr klären lasse, was in der Zeit direkt vor dem Unfall im Cockpit des Lkw passierte, sah die Vorsitzende Richterin im Verhalten des Angeklagten besondere Gründe, die eine Bewährung bei diesem Strafmaß ermöglichten. So habe er direkt nach dem Unfall mit Erste Hilfe geleistet, im Verfahren echte Reue gezeigt und gestanden, was er habe gestehen können. Außerdem sah sich die Kammer „felsenfest davon überzeugt“, dass der Bremsassistent nicht funktioniert habe, weder im Bremsverhalten noch in den vorangegangenen Warnstufen. Denn sonst hätte der Fahrer rechtzeitig reagieren können, so die Vorsitzende Richterin.\nDie Verfahrensbeteiligten haben das Urteil zur Kenntnis genommen und wollen es prüfen. Allerdings signalisierten alle Beteiligten, dass sie vermutlich keine Berufung einlegen werden.\nDie Staatsanwaltschaft hatte am Freitagmorgen eine Freiheitsstrafe von zwei Jahren ohne Bewährung gefordert. Außerdem forderte Oberstaatsanwältin Christina Arnold eine Sperre von einem Jahr zum Führen von Kraftfahrzeugen. Der Anwalt einer Familie, die zu den Opfern des Unfalls gehört, forderte als Nebenklägervertreter zwei Jahre und zwei Monate, ebenfalls ohne Bewährung, und den Entzug der Fahrerlaubnis. Die Verteidigung hatte sich der Forderung der Staatsanwaltschaft nach zwei Jahren angeschlossen, aber für eine Aussetzung der Strafe auf Bewährung plädiert.\nBei dem Unfall war ein Lkw-Fahrer mit Tempo 85 ungebremst auf ein Stauende aufgefahren. Bei dem schweren Unfall kamen zwei Menschen ums Leben, elf wurden zum Teil schwer verletzt. Ein Mann ist seitdem dauerhaft ein Pflegefall. Ein strittiger Punkt im Prozess war die Frage nach der Funktion des Bremsassistenten. Die Vorsitzende Richterin Gabriele Schöpf musste herausfinden, warum das Bremssystem  „Active Break Assist 3“ – kurz „ABA 3“ – den wegen fahrlässiger Tötung angeklagten Fahrer zwar akustisch und visuell vor einer Kollision gewarnt, aber vor dem Aufprall nicht abgebremst hat. Hierzu hatte es von verschiedenen Sachverständigen und dem Entwickler im Lauf des Prozesses wiedersprüchliche Aussagen gegeben.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-mannheim-bewaehrungsstrafe-nach-schwerem-lastwagen-unfall-_arid,1401809.html",
    "count": 5
  },
  {
    "title": "Heidelberg: Fußgängerin von Lkw erfasst und getötet",
    "date": "Fri, 15 Feb 2019 09:57:00 GMT",
    "description": "Bei einem Unfall ist am Freitagmorgen in Heidelberg-Ziegelhausen eine 80-jährige Fußgängerin von  einem Lkw erfasst und tödlich verletzt worden. Wie die Polizei mitteilte, betrat die Seniorin kurz vor 10 Uhr an einer Fußgängerfurt in der Peterstaler Straße in Höhe der Kleingemünder Straße die Fahrbahn. Ein Lastwagen mit Anhänger, der an der auf grün umschaltenden Ampel gerade anfuhr, erfasste die Frau.\nDiese geriet unter den Lastwagen und erlitt dabei tödliche Verletzungen. Sie verstarb noch an der Unfallstelle, teilten die Beamten mit.\nDie Peterstaler Straße war während der Unfallaufnahme bis etwa 11.45 Uhr voll gesperrt. Die weiteren Ermittlungen des Verkehrskommissariats Heidelberg dauern an.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-heidelberg-heidelberg-fussgaengerin-von-lkw-erfasst-und-getoetet-_arid,1401739.html",
    "count": 6
  },
  {
    "title": "Heidelberg: Polizei stellt Diebesgut aus Einbrüchen sicher",
    "date": "Fri, 15 Feb 2019 07:14:00 GMT",
    "description": "Heidelberg. Die Polizei in Heidelberg hat vier mutmaßliche Einbrecher geschnappt und Diebesgut sichergestellt. Wie die Polizei mitteilte, sitzen die vier Männer bereits seit Mitte Januar in Untersuchungshaft. Ihnen wird vorgeworfen am Heilig Abend in eine Wohnung im Grenzhof eingebrochen zu sein und elektronische Geräte, Bargeld und Schmuck entwendet zu haben.\nBei den Durchsuchungen ihrer Wohnungen stellte die Ermittlungsgruppe \"Eigentum\" umfangreiches Diebesgut sicher, das aus weiteren  Einbrüchen, möglicherweise in Heidelberg und dem nördlichen Rhein-Neckar-Kreis, entlang der Bergstraße und Südhessen stammen könnte.\nDie über 100 Gegenstände, hauptsächlich Schmuck, Münzen, Uhren, Elektrogeräte, Taschen und Schuhe, stehen zur Einsichtnahme über die Homepage des Polizeipräsidiums Mannheim bereit.\nWer glaubt, seine Gegenstände zu erkennen, wird gebeten, sich telefonisch mit dem Kriminaldauerdienst unter der Rufnummer 0621/174-4444 oder direkt per E-Mail mit der Ermittlungsgruppe \"Eigentum\": HEIDELBERG.KD.K2.EGET@polizei.bwl.de in Verbindung zu setzen.\nDie Daten der Anrufer werden entgegen genommen. Die Ermittler setzen sich daraufhin umgehend mit jedem Anrufer in Verbindung und vereinbaren einen Besichtigungstermin.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-heidelberg-polizei-stellt-diebesgut-aus-einbruechen-sicher-_arid,1401693.html",
    "count": 7
  },
  {
    "title": "Toter bei Feuer in Wohnung in Speyer entdeckt",
    "date": "Fri, 15 Feb 2019 05:40:00 GMT",
    "description": "Bei einem Wohnungsbrand in Speyer am Donnerstagabend haben Rettungskräfte einen Toten gefunden. Wie Polizei und Staatsanwaltschaft mitteilten, brach das Feuer gegen 20.15 Uhr in dem Wohnhaus im Armensünderweg aus.\nDie Löschkräfte retteten einen Menschen aus dem brennenden Gebäude, später entdeckten sie den Toten. Zu den Todesumständen sagten die Behörden nichts. Bei dem Toten handelt es sich mit hoher Wahrscheinlichkeit um einen Bewohner des Hauses. Eine Obduktion wurde angeordnet. Zum aktuellen Zeitpunkt ist wahrscheinlich, dass der Brand in Räumen unterhalb der Wohnung des Toten ausgebrochen ist.\nNach derzeitigem Ermittlungsstand gibt es keine konkreten Hinweise auf ein Einwirken Dritter. Die genaue Ursache soll ein Brandsachverständiger klären. Wie das Feuer ausbrach, stand noch nicht fest. Der Sachschaden des Brandes beläuft sich auf etwa 250.000 Euro.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-toter-bei-feuer-in-wohnung-in-speyer-entdeckt-_arid,1401677.html",
    "count": 8
  },
  {
    "title": "Frankenthal: Auto stürzt von Brücke - 30-Jähriger stirbt",
    "date": "Fri, 15 Feb 2019 05:30:00 GMT",
    "description": "Ein Autofahrer ist am Donnerstagabend auf der B9 bei Frankenthal tödlich verunglückt. Wie die Polizei mitteilte, fuhr der 30-Jährige gegen 22.15 Uhr auf der B9 von Oggersheim kommend in Richtung Frankenthal.\nAus noch ungeklärter Ursache kam er kurz vor Frankenthal von der Fahrbahn ab und überfuhr mehrere Schilder und eine Grünfläche. Danach durchbrach der Mann mit seinem Wagen ein Geländer und stürzte mehrere Meter tief auf die darunterliegende Straße \"Am Kanal\". Dabei wurde der Fahrer, der alleine im Fahrzeug saß, tödlich verletzt.\nZur Klärung der Unfallursache schaltete die Polizei einen Gutachter ein. Zeugen des Unfalls werden gebeten, mit der Polizei Frankenthal Kontakt aufzunehmen.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-frankenthal-auto-stuerzt-von-bruecke-30-jaehriger-stirbt-_arid,1401676.html",
    "count": 9
  },
  {
    "title": "Mannheimer Planken starten mit Einkaufssonntag am 7. April",
    "date": "Thu, 14 Feb 2019 23:06:00 GMT",
    "description": "Vier Bühnen in der Innenstadt, eine „Genuss-Zeile“ mit Weingütern auf dem Paradeplatz, mehr als 30 Musikgruppen in den Quadraten: Händler und Stadt wollen aus der offiziellen Eröffnung der Planken Anfang April ein großes Fest machen. Dabei sollen auch die Geschäfte in den Quadraten am 7. April sonntags öffnen dürfen – ausnahmsweise an einem zweiten Sonntag im Jahr.\nGeredet wird schon länger darüber, jetzt liegen der Antrag der Händler und die Beschlussvorlage der Stadtverwaltung dem Gemeinderat offiziell vor. Die Verwaltung unterstützt den Wunsch des Handels und betont, dass diese Aktion eine absolute Ausnahme zur Eröffnung der sanierten Planken bleiben solle. Wegen des „besonderen Ausnahmecharakters“ hätten auch die Stadtdekane der katholischen und der evangelischen Kirche keine Einwände. Sonst stehen sie verkaufsoffenen Sonntagen kritisch gegenüber. Die Gewerkschaft Ver.di bleibt hingegen ablehnend. Bislang gibt es in Mannheim nur einen Einkaufssonntag im Jahr jeweils Anfang Oktober.\n„Fest der Sinne – Planken – Genuss im Quadrat“, unter diesem Motto soll in der Innenstadt zwei Tage lang gefeiert werden. Die Händler sind verantwortlich für den Sonntag, das Programm am Samstag gestaltet maßgeblich die Stadt. In ihrem Antrag sprechen der Handelsverband Nordbaden und die Werbegemeinschaft Mannheim City von einem „groß angelegten Festival“, das „einmalig und bisher nicht dagewesen“ und das in seiner „Angebotsvielfalt größer als das Stadtfest“ sei, so schreibt der Verband in dem Antrag für den verkaufsoffenen Sonntag. Es gehe darum, den „Erlebnismehrwert der City in den Vordergrund“ zu rücken.\nKirchen in Programm eingebunden\nDafür plant der Handel ein nach eigenen Angaben „außergewöhnliches und anspruchsvolles Programm mit musikalischen und kulinarischen Schwerpunkten in der gesamten City“. Zudem sollen die Kirchen ebenfalls mit in das Programm auf den Bühnen eingebunden werden. Derzeit sei man in den Detailplanungen, erläutert Lutz Pauels von der Werbegemeinschaft auf Anfrage, „zudem warten wir natürlich das Votum des Gemeinderats ab“. Die Stadt erarbeitet derzeit ebenfalls das Eröffnungsprogramm für den Samstag – da soll die für 30 Millionen Euro sanierte Einkaufsmeile offiziell eröffnet werden. „Wir sind derzeit mit voller Energie an der Planung“, sagt Karmen Strahonja, Geschäftsführerin des Stadtmarketings. Vorstellen will sie alles im März nach dem Gemeinderatsbeschluss zum verkaufsoffenen Sonntag.\nDie Händler rechnen dabei mit bis zu 100 000 Besuchern in der Stadt. Zwar kämen am traditionellen Mannheimer verkaufsoffenen Sonntag Anfang Oktober nur etwa die Hälfte. Allerdings blicken die Veranstalter wegen der vielen geplanten Attraktionen Anfang April eher auf das Stadtfest als Vergleich. Und da kommen am Sonntag jeweils rund 100 000 Besucher.\nDie Erneuerung der Planken hatte im März 2017 begonnen. Die Stadt, die MVV und die RNV erneuerten seitdem das Pflaster, Gleise, Leitungen und die gesamte Ausstattung. Die Sanierung kostet laut Stadt rund 30 Millionen Euro. Händler und Kunden mussten besonders zum Beginn der Umbauarbeiten mit großen Einschränkungen leben.\nPolitik betont Ausnahme\nAus den Fraktionen im Gemeinderat kommt größtenteils Unterstützung zum verkaufsoffenen Sonntag. Für die CDU signalisiert Claudius Kranz Zustimmung, da die Plankeneröffnung eine „große Ausnahme“ sei. Allerdings stehe die Beratung seiner Fraktion noch aus. Die Grünen wollen nach Angaben von Melis Sekmen „mehrheitlich zustimmen“ – sie verweist ebenfalls darauf, dass ein zweiter verkaufsoffener Sonntag die Ausnahme bleiben müsse. Und auch die Mannheimer Liste will zum Anlass Plankeneröffnung die Aktion mittragen, sagt Achim Weizel. Skeptischer gibt sich die SPD: Man sehe den zweiten Verkaufssonntag im Jahr wegen der Beschäftigten im Handel kritisch, sagt Ralf Eisenhauer. Er kündigt aber an, das in der Fraktion noch zu besprechen.\nDer Hauptausschuss berät am 26. Februar über das Thema, die Entscheidung fällt im Gemeinderat am 12. März – dreieinhalb Wochen vor den geplanten Festtagen.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-mannheim-groesser-als-das-stadtfest-_arid,1401033.html",
    "count": 10
  },
  {
    "title": "Bilfinger will Krise abhaken",
    "date": "Thu, 14 Feb 2019 23:06:00 GMT",
    "description": "Der Valentinstag 2017 ist ein ganz besonderes Datum für Tom Blades: An dem Tag gab er seine Strategie bekannt, wie er als Bilfinger-Chef den kriselnden Mannheimer Konzern aus der Krise führen will. Auf den Tag genau zwei Jahre später ist er deutlich entspannter. Der Vorstandsvorsitzende des Industriedienstleisters stellt die Zahlen für 2018 vor – und die sieht er als Beleg dafür, dass die Strategie aufgeht: „Wir liefern genau, was wir versprechen.“\n2018 sei ein „gelungenes Jahr“, so Blades (kleines Bild). So habe der Umsatz um drei und der Auftragseingang um satte zehn Prozent zugelegt. Sogar die Mitarbeiterzahl hat nach jahrelangem Schrumpfkurs wieder leicht zugenommen. Noch schreibt Bilfinger Verluste, doch die haben sich deutlich verringert. Für das laufende Jahr verspricht die neue Finanzchefin Christina Johansson sogar wieder „eine schwarze Null“. Damit würde Bilfinger erstmals seit 2014 wieder einen kleinen Gewinn schreiben. Der Umsatz soll 2019 im mittleren einstelligen Prozentbereich wachsen. Mindestens 100 Millionen Euro sind beim bereinigten Betriebsergebnis (Ebita) angepeilt.\nDas Konzernergebnis hätte sogar schon 2018 im Plus liegen können, wären da nicht die Sondereinflüsse in Höhe von 72 Millionen Euro. Vor allem die Kosten für den Konzernumbau und Verluste beim Verkauf von unrentablen Tochterfirmen trugen dazu bei. „Diese Sondereinflüsse werden in den nächsten Jahren verschwinden“, so Johansson. So sei die große Veräußerungswelle fast abgeschlossen, nur noch vier Gesellschaften stehen zum Verkauf.\n„Große Schritte gemacht“\nJohansson ist seit Dezember bei Bilfinger. Von Mannheim habe sie noch nicht viel gesehen, auch wenn sie inzwischen eine Wohnung hier habe, sagt die gebürtige Schwedin, die aus der Schweiz von Bucher Industries kam. Aber im Frühjahr will sie sich ein Fahrrad kaufen und die Stadt erkunden. „Bilfinger hat große Schritte gemacht“, betont Johansson. Sie wolle nun helfen, die gesteckten Ziele zu erreichen und neue Geschäftsmöglichkeiten zu erschließen. Ein wichtiges Ziel für sie: das Vertrauen der Aktionäre zurückzugewinnen.\nMassive Kursverluste\nDer Kurs der Aktie legte gestern im Tagesverlauf um drei Prozent zu. Er war aber seit Herbst um rund 40 Prozent zurückgegangen. Damit könne sie als Finanzvorstand natürlich nicht zufrieden sein, so Johansson. „Es geht sehr stark um den Glauben, dass Bilfinger seine Ziele erreichen könne“, sagt sie. Das brauche Zeit, nachdem das Unternehmen in der Vergangenheit nicht immer Versprechen gehalten habe.\n„Die Aktie hat seit Oktober deutlich verloren, da sie stark mit dem Ölpreis korreliert, der gefallen ist“, erklärt Marc Gabriel, Finanzanalyst des Bankhaus Lampe. „Wichtig für die Zukunft dürfte sein, dass Bilfinger wieder beim Auftragseingang zulegen konnte.“",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-bilfinger-bilfinger-will-krise-abhaken-_arid,1401447.html",
    "count": 11
  },
  {
    "title": "Löwen lange Zeit zäh - aber kein Zittern",
    "date": "Thu, 14 Feb 2019 23:06:00 GMT",
    "description": "Gut war es nicht, was die Rhein-Neckar Löwen da bei GWD Minden zeigten. Vielleicht ist der Handball-Bundesligist momentan auch einfach nicht viel besser. Zumindest reichte der sehr fehlerhafte Auftritt aber, um vor 3194 Zuschauern mit 31:26 (17:15) bei den Ostwestfalen zu gewinnen. Allerdings brauchte der Pokalsieger für die zwei Punkte einen überragenden Schlussmann Mikael Appelgren (18 Paraden) – was schon viel aussagt. Außerdem zeigte Linksaußen Jerry Tollbring eine starke Leistung. Seine ersten neun Chancen nutzte der Linksaußen, erst seine letzten zwei Würfe waren nicht drin.\n„In der ersten Halbzeit waren wir nicht in den Zweikämpfen. Es ist schön, dass ich helfen konnte“, sagte Appelgren nach einem am Ende erfolgreichen Tag. Am Nachmittag hatte der Club bestätigt, in Zukunft von Puma ausgerüstet zu werden.\nDie Löwen erwischten einen schwachen Start. Lethargisch trugen sie ihre Angriffe vor und nahmen sich entsprechend viele unvorbereitete Würfe. Bei den ersten drei Versuchen musste sich GWD-Schlussmann Espen Christensen noch nicht einmal großartig bewegen, um den Ball zu parieren. Minden legte ein 2:0 vor (4.) und nach dem 5:3 (10.) für die Ostwestfalen nahm Löwen-Trainer Nikolaj Jacobsen schon die erste Auszeit. Bis dahin hatte er Ballverluste in Serie und ein nicht vorhandenes Rückzugsverhalten seiner Mannschaft gesehen.\nFür den ungewohnt fehlerhaften Alexander Petersson rückte Vladan Lipovina in die Mannschaft, die nach der lauten Ansprache ihres Trainers die Begegnung drehte. Das lag allerdings weniger daran, dass sich die Löwen nun weniger Ballverluste erlaubten, sondern einzig und allein am starken Appelgren. Acht Paraden nach 18 Minuten standen beim Schweden, der damit die gravierenden Mängel im Offensivspiel kaschierte und seiner Mannschaft zu einer 9:7-Führung verhalf. Wenn beim Pokalsieger im Angriff etwas funktionierte, dann über Kreisläufer Jannik Kohlbacher. Außerdem war auf Tollbring Verlass: Nach Ballgewinnen war er im Gegenstoß erfolgreich und verwandelte im ersten Durchgang noch dazu drei Siebenmeter. Ansonsten machten sich die Badener mit ihren Fehlern das Leben selbst schwer, weshalb sie immer wieder einen Zwei-Tore-Vorsprung aus der Hand gaben und gemessen an der Leistung mit dem 17:15 zur Pause noch sehr gut bedient waren. „Das war eher glücklich“, räumte Rechtsaußen Patrick Groetzki ein.\nWenig Gefahr aus dem Rückraum\nDer kleine Vorsprung war nach dem Seitenwechsel aber recht schnell aufgebraucht. Aus dem Rückraum strahlten die Löwen wieder einmal viel zu wenig Torgefahr aus und erzielten in den ersten sieben Minuten des zweiten Durchgangs nur einen Treffer. Nach zwischenzeitlichem Rückstand brauchte der Champions-League-Teilnehmer schon eine Überzahl und weitere Appelgren-Paraden, um wieder mit 20:19 (42.) in Führung zu gehen. Längst war die Begegnung zu einer zähen Angelegenheit geworden – und das alles gegen einen Gegner, der sich selbst reihenweise Ballverluste erlaubte.\nDann aber erinnerte sich der zweifache deutsche Meister zum Glück daran, dass zumindest das Kreisläuferspiel klappt. Zwei Mal spielten die Badener Kohlbacher frei – und schon legten sie ein 24:21 (45.) vor. Nun war der Weg Richtung Sieg frei. „Es war ein komisches Spiel, zum Glück hat der Gegner noch mehr Fehler als wir gemacht“, sagte Groetzki.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-rhein-neckar-loewen-lange-zeit-zaeh-aber-kein-zittern-_arid,1401613.html",
    "count": 12
  },
  {
    "title": "Computer-Asse besuchen „MM“",
    "date": "Thu, 14 Feb 2019 23:00:00 GMT",
    "description": "Bei den Hackdays Rhein-Neckar versuchen rund 200 junge Menschen, mit ihren Computern und ihren Programmierfähigkeiten anspruchsvolle Probleme zu lösen. Bevor es heute im Gründungszentrum Mafinex offiziell losgeht, haben sich gestern 16 Teilnehmer bei einem Besuch des „Mannheimer Morgen“ auf eine der Aufgaben vorbereitet. Der „MM“ ist eine von acht Firmen aus der Region, die den jungen Computer-Assen eine Herausforderung zum Knobeln gegeben haben. Konkret sollen die Hacker ein Programm für die sprachgesteuerte Amazon-Assistentin Alexa so entwickeln, dass sie lokale Nachrichten, Veranstaltungen und Audiodateien aus dem „Mannheimer Morgen“ vorliest. Unser Bild zeigt die Gruppe mit dem Geschäftsführer der Dr.-Haas-Mediengruppe, Florian Kranefuß (l.), und „MM“-Onlinechef Matthias Schmeing (r.). Die Hackdays gehen am Sonntag mit der Siegerehrung zu Ende. stp",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-mannheim-computer-asse-besuchen-mm-_arid,1401612.html",
    "count": 13
  },
  {
    "title": "Geld, Gewalt und Größenwahn – die Parallelwelt der Clans",
    "date": "Thu, 14 Feb 2019 23:00:00 GMT",
    "description": "Nicht Bildung und Moral zählen, sondern Geld und Gewalt: Arabische Großfamilien aus Berlin-Neukölln haben es bis in Fernsehserien geschafft. Jetzt sagt der Staat den Clans mit neuen Methoden den Kampf an.\nEs ist ein trüber Tag, dieser 15. Januar, an dem in Berlin ein 42-jähriger Mann zum ersten Mal verurteilt wird. Etliche Verfahren gegen ihn waren eingestellt worden. Jetzt erhält er eine geringe Strafe: zehn Monate Gefängnis auf Bewährung, weil er einen Hausmeister angegriffen hatte. Eigentlich könnte er heimgehen. Doch dann sorgt dieser Prozesstag bundesweit für Aufsehen. Denn Polizisten und eine Staatsanwältin verhaften den Mann wegen eines anderen Verdachts. Es geht um eine angeblich geplante Entführung von Kindern des Rappers Bushido. Der 42-Jährige kommt ins Untersuchungsgefängnis in Berlin-Moabit.\nAlte Fehler rächen sich\nFür Oberstaatsanwältin Petra Leister und die Polizei ist es ein Tag des Triumphes. Was passiert war, schien lange kaum denkbar: ein spektakulärer Schlag gegen die Clan-Kriminalität. Denn der Inhaftierte ist nicht irgendwer. Er gilt als einer der Chefs der arabischstämmigen Großfamilie Abou-Chaker. Längst nicht alle Mitglieder sind kriminell, aber es gibt verurteilte Mehrfachtäter. Der Clan-Boss wurde an diesem grauen Dienstag abgeführt, weil er hinter dem angeblichen Plan zur Kindesentführung stecken soll. Mittlerweile wurde aber der Haftbefehl gegen ihn wieder aufgehoben. Bushido, 40 und erfolgreicher Musiker mit tunesischen Wurzeln, war sein langjähriger Geschäftspartner, wie er berichtet hat. Dann kam es zum Bruch, der Rapper rechnete 2018 in einem Lied und in Interviews mit ihm ab.\nÜber Jahrzehnte hatten Clans ihre Macht in der Hauptstadt ausgebaut und eine Parallelwelt geschaffen, in der Männer mit teuren Uhren, Goldketten und Luxusautos bewundert werden – die staatlichen Gesetze aber weniger. Schwerpunkte sind die Stadtteile Neukölln, Wedding, Moabit und Kreuzberg. Die Behörden gehen davon aus, dass viele Gelder aus illegalen Geschäften stammen. Politik, Polizei und Justiz geben inzwischen zu, folgenschwere Fehler gemacht zu haben. Und dass eine misslungene Integrationspolitik die Clans begünstigte. Viele kurdisch-arabische Flüchtlinge aus dem Libanon durften in Deutschland lange nicht arbeiten. Sie erhielten Sozialhilfe. Kriminalität wurde zu einer Haupteinnahmequelle.\nAuch die Struktur der Familien, deren Mitglieder meist untereinander heirateten, erschwert bis heute vieles: die Integration ebenso wie die Aufklärungsarbeit. „Die Großfamilie ist alles und der Rest ist nichts“, schreibt Islamwissenschaftler Mathias Rohe. Die Neuköllner Grundschuldirektorin Astrid-Sabine Busse hat mit dem „Nachwuchs der großen Familien und auch der großen Namen“ zu tun. Sie meint, bei vielen fehle der Wille zur Integration und zum Arbeiten. „Wenn der Papi nach Hause kommt von seiner langen Reise in den Libanon, und dann liegt der Geldhaufen auf dem Tisch, und dann zählen wir, das ist doch schön“, sagte die resolute Frau bei einer Anhörung im Herbst 2018 ironisch. Für Polizei und Gerichte hieß das lange: Mit herkömmlichen Methoden kommen sie nicht ran an die Strippenzieher im Inneren der Familien.\nAuf der Spur des Geldes\nDann kippte etwas. Immer dreister waren die Coups geworden, die den oft kurdisch-libanesischen Familien zugerechnet werden. Überfall auf die Schmuckabteilung im KaDeWe (2014) und Juweliergeschäfte, Sparkassen-Einbruch mit einer Beute von mehr als neun Millionen Euro (2014), Einbruch ins Bode-Museum und Diebstahl einer 100 Kilo schweren Goldmünze (2017), Überfall auf einen Geldtransporter (2018). Es gab große Berichte, die Politik geriet unter Druck. Jetzt wird Entschlossenheit demonstriert – in Berlin und andernorts. Der rot-rot-grüne Senat hat einen Fünf-Punkte-Plan gegen Clan-Kriminalität entwickelt. Die Generalstaatsanwaltschaft stellt neue Leute ein für die Suche nach illegalem Vermögen. Das Landeskriminalamt baut ein Zentrum zum Kampf gegen illegale Strukturen auf.\nDer Konsens: Die Kriminellen müssen dort getroffen werden, wo es richtig wehtut – beim Geld.\nAcht bis zehn Gruppen in Berlin\n„Wir haben sie viel zu lange in Ruhe gelassen, es wurde zu wenig Unruhe geschaffen in einer Szene, die machen konnte, was sie wollte“, sagt der Berliner Oberstaatsanwalt Sjors Kamstra. „Seit Jahren beobachten wir die gleichen arabischen Großfamilien, die Probleme machen.“ In Berlin seien es acht bis zehn Clans, von denen einige Mitglieder kriminell sind. Der Schwachpunkt sei das Geld, sagt Kamstra. Entscheidend sei die Frage: „Wie können wir deren Lebensstil, diese Protzerei vereiteln?“ Eine Gesetzesreform hilft den Ermittlern an diesem Punkt: Seit dem 1. Juli 2017 kann der Staat vorläufig und unter bestimmten Bedingungen Vermögen bereits einziehen, wenn die Herkunft unklar ist. Früher musste erst bewiesen werden, dass das Geld aus Verbrechen stammte. So folgte die erste deutliche Kampfansage an die stadtweit bekannte Berliner Clanfamilie Remmo: 77 Häuser und Wohnungen im Wert von neun Millionen Euro wurden im Sommer 2018 beschlagnahmt. Das Geldwäsche-Verfahren richtet sich gegen 16 Mitglieder der Familie. Hatten sie sich zu sicher gefühlt? Auf die Spur des Geldes kam die Polizei, weil auffiel, dass ein Mitglied, das von Hartz IV und Kindergeld lebte, Wohnungen kaufte.\nVermutet wird, dass dabei große Beträge aus dem Millionen-Sparkasseneinbruch von 2014 in den legalen Wirtschaftskreislauf gebracht werden sollten. Doch wie die Ermittlungen ausgehen, ob jemand ins Gefängnis wandert, ist offen. Ein Problem bei der Suche nach Beweisen ist, dass Angehörige der Clans sich nicht verpfeifen. Selbst dann nicht, wenn sie nicht selbst Teil der kriminellen Strukturen sind. Wer mit dem Staat kooperiert, gilt als Verräter und verliert leicht die gesamte Familie.\nSeit dem neuen Gesetz haben Berliner Gerichte angeordnet, Werte von mindestens 109 Millionen Euro aus illegalem oder unklarem Vermögen einzuziehen, so berichten die Staatsanwälte. Darunter sind Autos, Bargeld, Häuser. Dass der Verlust eines Statussymbols junge Männer an einem heiklen Punkt trifft, davon geht Staatsanwältin Leister aus: „Ohne Rolexuhr und teures Auto möchte man ungern das Haus verlassen. Bahnfahren ist ohnehin sehr uncool.“\nDie Ermittler\nPetra Leister ist eine schlanke Frau Mitte 50, sie trägt eine rote Ponyfrisur, tritt energisch auf und spricht schnell. Sie leitet eine Abteilung für Organisierte Kriminalität. Immer wieder seien Angehörige arabischer Großfamilien aufgefallen, „ohne dass wir ihnen die Taten nachweisen können“, sagt Leister. Nach Einbrüchen und Überfällen würden kaum eindeutige Spuren gefunden. Ihr Kollege Kamstra meint, klassische Ermittlungsmethoden verfingen hier nicht. Telefone abhören? „Die wechseln die Handys schneller als wir gucken können und treffen sich in irgendwelchen Shisha-Bars.“\nBei der neuen Strategie schauten die Kollegen jetzt gezielt nach Verfahren, die „ermittlungstaktisch Potenzial“ haben – es könnten auch ganz kleine sein. „Die Klopperei eines 14-Jährigen auf dem Schulhof, der einen Totschläger benutzt, kann Anlass für eine Durchsuchung bei einem Clan-Haushalt sein.“ Für den sportlich wirkenden Ermittler sind kleine Aktionen nicht einfach Nadelstiche, sondern haben auch andere Zwecke. „Wir müssen so viel wie möglich objektive Beweismittel kriegen, so dass wir die Zeugen nach Möglichkeit nicht brauchen“, sagt er. Zu diesem Werkzeug gehört auch die Standortdaten-Bestimmung von Handys. „Manche Fälle haben wir nur so aufgeklärt – so den Überfall auf ein Pokerturnier –, sonst wäre es nie zur Verurteilung von Hintermännern gekommen.“ Doch die Gegenseite zeigte 2018 Stärke. Damals war Nidal R., der zu einer weniger bekannten Familie gehörte, erschossen worden. Zur Beerdigung im September kamen sie alle: Oberhäupter und Freunde mehrerer Großfamilien. Rund 2000 Männer strömten auf den Zwölf-Apostel-Friedhof im Stadtteil Schöneberg. Sie kamen aus vielen Teilen Deutschlands. Der Friedhof wurde an diesem Vormittag zum Zeichen einer anderen Realität, einer Männerwelt, in der Älteren die Hand geküsst wird. Frauen waren erst später zugelassen.\nDiebstahl bis Mord\nWie manche der Großfamilien ihre Abschottung von der Gesellschaft leben und wie schwer es ist, sie juristisch zu packen, lässt sich im Strafgericht in Moabit besichtigen. Immer wieder sitzen dort kriminelle Clan-Mitglieder auf der Anklagebank. Meist geben sie sich unbeeindruckt von Richtern und Ermittlern. An ihrer Seite: mehrere Verteidiger aus teuren Kanzleien, die sie häufig rauspauken. Bei den verhandelten Delikten geht es quer durch das Gesetzbuch – von Diebstahl bis Mord. Derzeit läuft am Landgericht etwa der Prozess gegen zwei Brüder und einen Cousin aus der Familie Remmo wegen des Diebstahls der Zwei-Zentner-Goldmünze mit Millionenwert. Die Beute wurde vermutlich zerlegt und verkauft. Gleich zum Auftakt gingen die Verteidiger in die Offensive und sagten, die Polizei habe keinen durchgreifenden Beweis für die Beteiligung ihrer Mandanten erbracht. Zu den Verhandlungen kommen die Angeklagten von zu Hause, in U-Haft saßen sie nicht lange. Sie geben sich entspannt. Bart und Haare akkurat geschnitten, lauschen sie den Ausführungen. Bis auf den gelegentlichen Anflug eines Grinsens geben die jungen Männer wenig zu erkennen und schweigen.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-welt-und-wissen-geld-gewalt-und-groessenwahn-die-parallelwelt-der-clans-_arid,1401449.html",
    "count": 14
  },
  {
    "title": "Auf dem Weg zum Welterbe",
    "date": "Thu, 14 Feb 2019 23:00:00 GMT",
    "description": "Der Countdown läuft. In genau einem Jahr werden die drei so genannten SchUM-Städte Speyer, Worms und Mainz ihre Bewerbung um die Aufnahme ins Welterbe abgeben. Damit soll das einzigartige und wegweisende jüdische Erbe der drei Städte gesichert und dauerhaft für die Nachwelt erhalten werden. Es hätte dann den gleichen kulturellen Rang wie die Pyramiden von Gizeh, der Grand Canyon, die Chinesische Mauer oder Schloss Sanssouci in Potsdam.\n„Es gibt allen Grund zum Optimismus“, sagt Gerold Bönnen, Leiter des Wormser Instituts für Stadtgeschichte, der gemeinsam mit zahlreichen Institutionen und Wissenschaftlern die Bewerbung vorbereitet. Schließlich sei in den derzeit 1092 Unesco-Stätten das jüdische Erbe deutlich unterrepräsentiert, berichtet auch Stefanie Hahn vom rheinland-pfälzischen Wissenschaftsministerium. Und das könne politisch genauso wertvoll sein wie die Tatsache, dass es sich um einen deutschen Antrag zum jüdischen Erbe handelt. Negativ könnte sich allerdings auswirken, dass sowohl Israel also auch die USA der Unesco 2017 den Rücken gekehrt haben.\nGleichwohl bemühen die drei Städte, der gemeinsam gegründete Verein der SchUM-Städte (www.schumstaedte.de) und das Land Rheinland-Pfalz allen wissenschaftlichen Sachverstand, um das 1000-seitige Bewerbungsschreiben so fundiert wie möglich zu verfassen. So sind unter anderem das Arye Maimon-Institut für Geschichte der Juden an der Universität Trier und das Institut für mittelalterliche Kunstgeschichte an der Universität Heidelberg damit beschäftigt, die Einzigartigkeit des jüdischen Erbes von Speyer, Worms und Mainz herauszuarbeiten. Denn das ist die hohe Hürde, die es zu nehmen gilt: Die Stätte muss einen „außergewöhnlichen universellen Wert“ besitzen, sodass sie den dauerhaften Schutz der internationalen Gemeinschaft verdient. Und da wurden die Forscher reichlich fündig.\nPrägende Talmudschulen\nSchließlich waren die drei jüdischen Gemeinden prägend für das mitteleuropäische (aschkenasische) Judentum. Ihre Talmudschulen schufen die Grundlagen der jüdischen Rechtssprechung. In Worms ist vor allem ein bauliches Ensemble rund um die Synagoge und den jüdischen Friedhof vorhanden, das in einer einzigartigen Dichte und Vollständigkeit seinesgleichen sucht.\nDass die Nazis die Synagoge im November 1938 zerstörten, schadet der Bewerbung nicht. Schließlich bauten die Wormser das Gotteshaus in den 1960er Jahren wieder auf und dokumentierten diesen Wiederaufbau nach strengen wissenschaftlichen Kriterien. Und damit ist der Grundsatz der Unversehrtheit nach Maßgabe der Unesco erfüllt.\nDas Frauenbad der Synagoge in Speyer gilt als älteste Monumental-Mikwe dieser Art, auch die „Frauenschul“ ist die älteste. Worms und Mainz können außerdem ihre höchst bedeutenden jüdischen Friedhöfe in die Bewerbung einbringen.\nDer damalige Ministerpräsident Kurt Beck hatte die Aufnahme der drei mittelalterlichen jüdischen Zentren ins Unesco-Welterbe 2006 in seiner Regierungserklärung ins Spiel gebracht. Es war viel Vorarbeit nötig, bis die Arbeit am eigentlichen Antrag 2015 beginnen konnte. Jetzt ist der Text weitestgehend geschrieben und befindet sich in der Abstimmung und muss dann noch ins Englische übersetzt werden. Abgabetermin ist im Januar 2020, die Entscheidung fällt das Welterbekomitee in Paris im Spätsommer 2021. Davor werden Fachleute die Städte voraussichtlich im Sommer 2020 besichtigen und nachschauen, ob der Antragstext mit der Realität übereinstimmt.\nBereits bestehende Welterbestätten in der Region sind der Speyerer Dom und das Kloster Lorsch.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-auf-dem-weg-zum-welterbe-_arid,1401593.html",
    "count": 15
  },
  {
    "title": "Pfalzmarkt setzt eine Million mehr um",
    "date": "Thu, 14 Feb 2019 23:00:00 GMT",
    "description": "Trotz Hitze-Sommer hat der Mutterstadter Pfalzmarkt die Zielvorgaben des neuen Vorstandsteams 2018 erreicht. Wie die Erzeugergemeinschaft gestern mitteilte, verbuchte der Pfalzmarkt ein Plus von einer Million Euro und schloss mit einem Warenumsatz von 147 Millionen Euro und einer Produktionsmenge von 225 000 Tonnen ab.\n„In Anbetracht des verzögerten Saisonstarts im Frühjahr 2018 und der bundesweiten Hitzewelle im Sommer kann die Teamleistung der 200 aktiven Erzeuger und der insgesamt rund 150 Mitarbeiter nicht hoch genug bewertet werden“, betonen die beiden Vorstände Reinhard Oerther und Hans-Jörg Friedrich, die die Erzeugergemeinschaft seit Anfang vergangenen Jahres leiten.\nDer Lebensmitteleinzelhandel und die Verbraucher schätzten die Pfälzer bundesweit als besonders verlässlichen Partner und Direktlieferanten, der auch unter Extrembedingungen erntefrisches Obst und Gemüse liefere. „Als aus anderen Regionen nur noch Horrorbilder von vertrockneten Feldern in den Medien gezeigt wurden, gab es bei uns erntefrische Produkte“, betont das Vorstandsteam. Das sei nur dank Beregnung und dem unermüdlichen Einsatz der Erzeuger möglich gewesen. Von A wie Artischocke bis Z wie Zwetschge habe der Pfalzmarkt rund 140 verschiedene Produkte in 15 000 Artikelvariationen im Angebot. Zu den beliebtesten drei Frischgemüsen aus der Pfalz gehörten Bundzwiebeln (82 Millionen Bund), Radieschen (70 Millionen) sowie Kopf- und Blattsalate mit 40 Millionen.\nStrommast steht im Weg\nRund 6,5 Millionen Euro seien in die Modernisierung bestehender Einrichtungen geflossen. Die geplante Standorterweiterung in Mutterstadt hänge derzeit an einem Starkstrommasten, der versetzt werden müsse. „Da er Bestandteil einer europäischen Trasse ist, gelten für die Versetzung besonders strenge Vorgaben“, sagt Oerther. Deshalb könne man die Arbeiten voraussichtlich erst im ersten Halbjahr 2019 abschließen. Im Osten des Geländes entsteht derzeit eine Riesenhalle mit 30 000 Quadratmetern, in die 25 Millionen Euro investiert werden. sin",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-pfalzmarkt-setzt-eine-million-mehr-um-_arid,1401596.html",
    "count": 16
  },
  {
    "title": "Tödliche Unfälle",
    "date": "Thu, 14 Feb 2019 23:00:00 GMT",
    "description": "Zwei Menschen sind gestern in der Region bei Verkehrsunfällen ums Leben gekommen. So wurde in Schifferstadt (Rhein-Pfalz-Kreis) eine Radfahrerin von einem Auto erfasst und tödlich verletzt. Wie die Polizei mitteilte, war der Pkw-Fahrer von einem Supermarktparkplatz nach links in den Waldspitzweg abgebogen, den die Radlerin gerade überquerte. Die Staatsanwaltschaft Frankenthal hat einen Gutachter eingeschaltet, der den Hergang klären soll. Die Identität der Verunglückten stand bei Redaktionsschluss noch nicht fest.\nIn Landau meldeten Autofahrer ein Motorrad, das neben der Landstraße in Richtung Nußloch lag. Die alarmierte Polizeistreife entdeckte in der Nähe einen toten 43-Jährigen. Wie er verunglückt ist, sei Gegenstand der Ermittlungen. Auch hier hat die Staatsanwaltschaft einen Gutachter eingeschaltet. Das Motorrad wurde sichergestellt. sin",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-toedliche-unfaelle-_arid,1401603.html",
    "count": 17
  },
  {
    "title": "Adler sichern sich mit Bernard ab",
    "date": "Thu, 14 Feb 2019 23:00:00 GMT",
    "description": "Die Adler gehen auf Nummer sicher. Kurz vor dem Ende der am heutigen Freitag ablaufenden Transferfrist haben die Mannheimer noch einmal personell nachgelegt. Vom finnischen Erstligisten Porin Ässät wechselt Andreas Bernard zum Spitzenreiter der Deutschen Eishockey Liga. Der 28-jährige Torhüter der italienischen Nationalmannschaft unterschrieb einen Vertrag bis Saisonende.\n„Andreas ist ein sehr erfahrener Keeper, der uns auf der Torhüterposition noch mehr Tiefe verleiht“, betonte Adler-Manager Jan-Axel Alavaara. Auf Nachfrage dieser Zeitung unterstrich er, dass Bernard in der Mannheimer Torhüterhierarchie als Nummer drei hinter Dennis Endras und Chet Pickard vorgesehen ist. „War seine Verpflichtung notwendig, weil wir nach der Beinverletzung von Dennis Endras Sorgen haben, dass dieser nicht zu 100 Prozent fit sein könnte? Nein, bei Dennis ist bislang alles gut gelaufen, er hat keine Schmerzen mehr“, sagte Alavaara. Endras hatte sich beim 6:2-Erfolg gegen die Eisbären Berlin am 10. Januar eine nicht näher konkretisierte Beinverletzung zugezogen. Erst am vergangenen Montag war der Allgäuer wieder ins Mannschaftstraining eingestiegen und betonte im Gespräch mit dieser Zeitung: „Ich spüre keine Beeinträchtigung mehr, es ist alles gut.“\nBei Bernard griffen die Adler dennoch zu – vor allem, um für etwaige Ausfälle von Goalies in den Play-offs gewappnet zu sein, und um sicherzustellen, dass U-20-Nationaltorhüter Mirko Pantkowski in der heißen Saisonphase beim Zweitliga-Kooperationspartner Heilbronner Falken bleiben kann und nicht nach oben in die DEL beordert werden muss. „Für Mirkos Entwicklung ist es besser, wenn er viel Spielpraxis sammelt und in Heilbronn auch in den Play-offs zwischen den Pfosten steht“, betonte Alavaara.\nBernard hat einen für einen italienischen Eishockey-Profi ungewöhnliche Karriereweg gewählt. Er begann in Neumarkt, über Bozen und Kaltern wechselte er 2009 im Alter von 19 Jahren in die Nachwuchsabteilung von SaiPa Lappeenranta. Seit 2015 war er die Nummer eins bei Porin Ässät. Seine statistisch beste Saison absolvierte Bernard 2016/17 mit einer Fangquote von 92,4 Prozent. Noch in der laufenden Spielzeit hütete er in 34 Partien das Tor.\nÄssät ist finnisches Schlusslicht\nDass der Club aus dem Südwesten Finnlands seinen Torhüter ziehen lässt, liegt auch daran, dass er als abgeschlagenes Schlusslicht in der finnischen Liiga keine Chance auf das Erreichen der Play-offs mehr hat. „Klar: Würde Porin Ässät noch um die Play-offs mitspielen, hätten wir einen anderen Goalie suchen müssen“, bestätigte Alavaara, der einen weiteren Transfer zu 99 Prozent ausschloss: „Auf dem Spielermarkt gibt es keine für uns interessanten Kandidaten. Ich bezweifle, dass sich daran bis Freitag etwas ändern wird.“",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-sport-adler-sichern-sich-mit-bernard-ab-_arid,1401599.html",
    "count": 18
  },
  {
    "title": "Scharfe Munition sichergestellt",
    "date": "Thu, 14 Feb 2019 23:00:00 GMT",
    "description": "Durch die geschlossenen Scheiben ihres Streifenwagens haben zwei Polizeibeamte im Vorbeifahren starken Marihuanageruch bemerkt, der von einer Personengruppe ausging, die in der Germersheimer Innenstadt unterwegs war. Bei der Kontrolle der 21- bis 24-jährigen Männer entdeckten die Beamten Marihuana sowie ein Einhandmesser und scharfe Pistolenmunition. „Alle Gegenstände wurden sichergestellt und die entsprechenden Strafverfahren eingeleitet“, so ein Polizeisprecher. Da ein 23-Jähriger drogentypische Ausfallerscheinungen zeigte, seien zudem Führerschein und Autoschlüssel für das in der Nähe geparkte Fahrzeug sichergestellt worden. sin",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-scharfe-munition-sichergestellt-_arid,1401598.html",
    "count": 19
  },
  {
    "title": "„Grüffelo“ schaut vorbei",
    "date": "Thu, 14 Feb 2019 23:00:00 GMT",
    "description": "Der bekannte Kinderbuchillustrator und „Grüffelo“-Zeichner Axel Scheffler macht am Sonntag, 3. März, ab 15 Uhr, im Historischen Museum der Pfalz in Speyer Station. Im Rahmen der Ausstellung „Das Sams und die Helden der Kinderbücher“ liest er die Geschichte von der kleinen Maus vor, die auf ihrem Spaziergang durch den Wald ein schlimmes Ungeheuer erfindet, um Fuchs, Eule und Schlange hereinzulegen und nicht gefressen zu werden.\nAußerdem ist der „Grüffelo“ an diesem Nachmittag im Museum unterwegs. Tickets kosten für Kinder fünf, für Erwachsene acht Euro. Die Sams-Ausstellung ist noch bis 5. Mai in Speyer zu sehen. sin",
    "link": "https://www.morgenweb.de/schwetzinger-zeitung_artikel,-speyer-grueffelo-schaut-vorbei-_arid,1401604.html",
    "count": 20
  },
  {
    "title": "Nach Reifendiebstahl in Mannheim: Verdächtiger in U-Haft - dennoch weiterer Fall",
    "date": "Thu, 14 Feb 2019 11:27:00 GMT",
    "description": "Bislang unbekannte Täter haben am Mittwochabend zwischen 20 und 23.30 Uhr erneut auf dem Verkaufsgelände eines Autohändlers in der Elsa-Brändström-Straße Reifen von vier Fahrzeugen im Wert von etwa 50 000 Euro gestohlen. Besonders kurios: Bereits in der Nacht auf Dienstag hatten Diebe auf dem Gelände des Autohauses die Reifen von neun Fahrzeugen gestohlen (wir berichteten). Einen Verdächtigen in diesem Fall hat die Bayreuther Polizei bereits am Dienstagvormittag festgenommen, wie die Staatsanwaltschaft Mannheim erst am Donnerstag mitteilte. Der Mann befindet sich in Untersuchungshaft.\nDie bayerischen Beamten hatten auf der Autobahn 9 einen polnischen Kleintransporter kontrolliert.  Der Fahrer hatte zunächst nicht auf Anhaltesignale reagiert und auf einem Tankstellengelände erneut versucht, sich der Kontrolle zu entziehen. Auf der Ladefläche des Transporters stießen die Polizisten auf neun neuwertige Kompletträdersätze im Wert von zirka 45.000 Euro. Die Reifen auf Alufelgen waren am Vortag in dem Autohaus in Mannheim abmontiert worden, wie die Ermittlungen zeigten. Neben den Rädern stellten die Verkehrspolizisten auch einen ebenfalls gestohlenen Laubbläser sowie Tatwerkzeuge sicher. Bei dem mutmaßlichen Dieb fanden sie einen Joint, ein Drogentest verlief positiv auf Kokain.",
    "link": "https://www.morgenweb.de/startseite_artikel,-startseite-nach-reifendiebstahl-in-mannheim-verdaechtiger-in-u-haft-dennoch-weiterer-fall-_arid,1401047.html",
    "count": 21
  },
  {
    "title": "Gipserbeil-Prozess: Angeklagter gesteht",
    "date": "Thu, 14 Feb 2019 11:03:00 GMT",
    "description": "Am zweiten Tag des Prozesses um einen Angriff mit einem Gipserbeil hat der 19-jährige Angeklagte die Vorwürfe eingeräumt. Am 23. August 2018 hat der damals 18-Jährige versucht, einen Gleichaltrigen mit einem 750 Gramm schweren Gipserbeil gegen den Kopf zu schlagen. Laut einer Pressemitteilung vom Sommer soll der junge Mann gegen 3.45 Uhr in der Nacht nach Sandhausen gefahren sein, um \"eine Meinungsverschiedenheit zu klären\".\nIm Laufe des Streits hat sich der Geschädigte vor die Haustür seiner Wohnung auf die Straße begeben, wo die Auseinandersetzung zunehmend eskalierte und der Angeklagte zum Gipserbeil griff. Der Geschädigte wich aus und flüchtete vom Tatort. Zunächst versuchte der Angeklagte, ihn zu verfolgen, ließ dann aber davon ab.\nAm folgenden Tag wurde er festgenommen und einer Ermittlungsrichterin vorgeführt, die den Haftbefehl erließ. Daraufhin wurde er in eine Justizvollzugsanstalt gebracht.\n„Ich bin sehr froh, dass ich ihn nicht getroffen habe“, gestand der Angeklagte am Donnerstag unter Tränen. Er habe sich aus Eifersucht in Rage gebracht. Er sprach über Hintergründe der Tat und sein Leben: In ordentlich wirkenden Verhältnissen aufwachsend sah es zunächst nach einer Sportlerkarriere aus. Als Jugendlicher trat der junge Mann sogar in den höchsten Leistungsklassen seiner Sportart zu Turnieren an und engagierte sich sozial im Umfeld der Sportgemeinschaft. Im Dezember 2017 entschied der junge Mann, sich mehr Zeit für seine erste große Liebe zu nehmen. Die Beziehung allerdings soll instabil gewesen sein: \"Wir haben uns zig mal getrennt. Mal ein paar Tage, mal etwas mehr als einen Monat. Ich wollte viel Zeit mir ihr verbringen, aber sie wollte lieber mit ihren Freundinnen ausgehen.\" \nDie Anklage lautet auf versuchten Totschlag. Die Vorsitzende Richterin hät zudem auch eine Verurteilung wegen gefährliche Körperverletzung für möglich.",
    "link": "https://www.morgenweb.de/startseite_artikel,-startseite-gipserbeil-prozess-angeklagter-raeumt-vorwuerfe-ein-_arid,1401038.html",
    "count": 22
  },
  {
    "title": "80 bunte Kinderwünsche",
    "date": "Thu, 14 Feb 2019 09:15:00 GMT",
    "description": "„Es war eine grandiose Feier“, erinnert sich Manfred Lautenschläger, „die letzten sind nach zwei Uhr gegangen“. Im Dezember hat der MLP-Gründer mit 230 Gästen im Königssaal des Schlosses seinen 80. Geburtstag gefeiert. Nun hat das Fest noch einen tollen Nachklang: Weil er statt um Geschenke um eine Spende bat, hat der Mäzen der Stiftung „Courage für chronisch kranke Kinder“ einen Scheck über 47466 Euro überreicht. „Ich bin selbst sehr beeindruckt, was zusammengekommen ist“, freut sich der Jubilar. Am selben Tag haben BBBank und BBBank-Stiftung der Stiftung eine weitere Spende in Höhe von 7500 Euro übergeben. Patrick Kobuhs (Filialdirektion Heidelberg), Oliver Lüsch (Vorstand), Frank Nowottny (Regionaldirektion Heidelberg/Mannheim) sowie Marco Angerbauer (BBBank Stiftung) überreichten diesen Scheck.\nDie Stiftung „Courage“ ist im vergangenen Jahr an der Kinderklinik gegründet worden. Sie soll künftig Angebote wie Musiktherapie und Betreuung von Kindergarten- und Schulkindern langfristig sichern, aber auch in Einzelfällen individuell die kleinen Patienten und ihre Familien unterstützen, erklären Yvonne Becker und Claudia Paul („Courage“). Georg F. Hoffmann, Klinikdirektor und Vorstandsvorsitzender der Stiftung, beschreibt, dass immer mehr Kinder mit chronischen Erkrankungen nun dank der medizinischen Fortschritte ins Erwachsenenalter kommen und spezifische Unterstützung benötigen - etwa beim Einstieg in eine Berufsausbildung. Bislang seien die zusätzlichen, nicht von den Krankenkassen übernommenen Angebote jeweils punktuell finanziert worden: „Die Musiktherapie etwa sicherte fünf Jahre lang eine Großspende. Das war jetzt ausgelaufen, aber dank Courage können wir nun das Angebot weiter am Leben halten“, freut sich Hoffmann.\nDie Familie Lautenschläger ist der Kinderklinik sowie der „Courage“-Stiftung eng verbunden: Das bunte Klinikgebäude schräg gegenüber des Zoos trägt den Namen Angelika-Lautenschläger-Kinderklinik, ihre Tochter Catharina Seegelken engagiert sich im Kuratorium der „ Courage“-Stiftung und die Lautenschläger-Stiftung selbst hat schon mehrfach die Kindermedizin finanziell unterstützt.\nAuch Alexandra (13) und Aurelia (8), die beide an einer seltenen Erkrankung leiden, werden sicher von dem „Geburtstags Geld“ profitieren. Vielleicht reisen sie sogar mit in den Schwarzwald: „Allein die zweiwöchige Ferienkur für 25 Kinder kostet 70000 Euro“, nennt Hoffmann ein Beispiel, wie die Spendengelder verwendet werden. In der Nähe von Bad Herrenalb können die Kinder ein bisschen Abstand vom Krankenhausaufenthalt bekommen und zu Kräften gelangen - unter professioneller Begleitung. Die beiden Mädchen werden gerade in der Kinderklinik im Neuenheimer Feld behandelt und überreichten dem bekannten Geburtstagskind stellvertretend für alle junge Patienten eine Kette, an der auf runden Papierstücken („Sams“) 80 Wünsche aufgeschrieben sind. „Sams“-Erfinder Paul Maar hat sein Einverständnis gegeben, dass seine Figur für das kunterbunte Geburtstagsgeschenk verwendet wird. „Gesundheit“ ist Wunsch Nummer eins der Kinder, aber auch „gutes Essen“ und „viel Zeit mit Ihrer Frau“ stehen darauf. Angelika Lautenschläger, Namenspatin des Zentrums für Kinder und Jugendmedizin, gefällt besonders Wunsch Nummer sieben: „Viel Zeit mit den Enkelkindern“ steht darauf geschrieben. Neun Enkel hat das Ehepaar von den fünf Kindern inzwischen, „es können noch mehr werden“, sagt die neunfache Großmutter lächelnd.",
    "link": "https://www.morgenweb.de/startseite_artikel,-startseite-80-bunte-kinderwuensche-_arid,1401019.html",
    "count": 23
  },
  {
    "title": "Gerichtsvollzieher mit Messer bedroht",
    "date": "Wed, 13 Feb 2019 23:00:00 GMT",
    "description": "Weil er mit einer Zwangsräumung nicht einverstanden war, hat ein 47-jähriger Ludwigshafener gestern ein Messer gezückt und mehrere Personen bedroht. Wie die Polizei mitteilte, wurde bei dem Vorfall ein Mann leicht verletzt. Gegen 9 Uhr waren drei Gerichtsvollzieher an der Wohnung des 47-Jährigen erschienen, um die Räumung zu vollstrecken. Um das zu verhindern, griff der Bewohner zu einem Küchenmesser und ging auch auf einen der Gerichtsvollzieher los. Beim Abwehren des Angriffs verletzte dieser sich leicht. Der 47-Jährige wurde festgenommen. Er muss sich wegen gefährlicher Körperverletzung verantworten. jei",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-ludwigshafen-gerichtsvollzieher-mit-messer-bedroht-_arid,1400911.html",
    "count": 24
  },
  {
    "title": "„Ich steig’ in kein Feuerwehrfahrzeug mehr“",
    "date": "Wed, 13 Feb 2019 23:00:00 GMT",
    "description": "Durch die Berichte der Betroffenen wird das abstrakte Unglück vom 17. Oktober 2016 im Frankenthaler Landgericht sehr konkret – und schockierend anschaulich. Ein weiterer Augenzeuge hat gestern im Prozess um die BASF-Explosionskatastrophe seine Erlebnisse geschildert. Der 53-jährige Brandmeister bei der Werkfeuerwehr tritt auch als Nebenkläger auf. Eigentlich wollte er gar nicht persönlich aussagen.\nDie Aussagen der Kollegen haben ihn jedoch darin gestärkt, ebenfalls in den Zeugenstand zu treten. Seine Schilderungen hören sich an wie aus einem Actionfilm, waren jedoch grausame Realität.\nDer Mann, der seit 37 Jahren bei der BASF und seit 30 Jahren bei der Werkfeuerwehr arbeitet, war nach der Alarmierung mit dem Schaumlöschfahrzeug zum Einsatz in den Landeshafen Nord gefahren. Er sei gerade ausgestiegen, um sein Atemgerät anzulegen, als die Explosion den Rohrleitungsgraben zerfetzte.\n„Mir hat es die Füße weggezogen“, berichtet er. Er sei mit der Druckwelle durch die Luft geschleudert worden und gegen die Bordwand des Tankschiffs geprallt und in den gut einen Meter breiten Spalt zwischen Kaimauer und Bordwand ins Wasser gerutscht. Vergeblich habe er versucht, einen Halt an der glatten Bordwand zu finden: „Ich wusste nicht, bin ich tot oder lebe ich überhaupt noch“, sagt er. In einigen Metern Entfernung entdeckte er schließlich einen Poller, zu dem er hingeschwommen sei. Währenddessen habe er gehört, wie offensichtlich Metallteile auf dem Tankschiff einschlugen. Zwei Feuerwehrkollegen, die die Explosion ebenfalls ins Hafenbecken katapultiert hatte, seien auf ihn zugeschwommen. Er habe sie wegen ihrer Verbrennungen gar nicht erkennen können.\nAugenzeuge ringt um Fassung\nAus Angst, dass das Tankschiff ablegen und sie zerquetschen oder selbst in Flammen aufgehen könnte, wollte der Brandmeister zum Hafenausgang schwimmen, weil es dort einen leichteren Ausstieg aus dem Wasser gibt. Für die Kollegen am Poller wollte er Hilfe organisieren.\nIn zwei Etappen schaffte er es schließlich zur Treppe. Dort lag ein weiterer Kollege, ebenfalls völlig verbrannt. Er nahm ihn auf die Schulter. Beim Ausstieg aus dem Wasser zog er sich Verbrennungen am rotglühenden Handlauf zu. Dann entdeckte er seinen toten Zugführer. Der Augenzeuge schluckt schwer und ringt um Fassung, als die Erinnerungen ihn zu überwältigen drohen.\nEr wurde schließlich von Kollegen entdeckt und schickte Hilfe für die beiden Kameraden im Hafenbecken. Dann wurde er zum Sammelplatz zu den anderen Verletzten gebracht.„Ich habe die Kollegen alle nicht mehr wiedererkannt“, sagt er. Er kam mit Verbrennungen zweiten Grades in die Unfallklinik nach Oggersheim.\nBis heute plagen den 53-Jährigen posttraumatische Belastungsstörungen. Er kann nicht mehr ruhig schlafen und ist froh, wenn er an guten Tagen den Alltag zuhause bewältigen kann. Bei der Feuerwehr arbeitet er nicht mehr. „Ich steig’ in kein Feuerwehrfahrzeug mehr“, sagt er.\nAugenzeuge war auch ein 64-jähriger Mitarbeiter einer Fremdfirma, der als Brandsicherungsposten arbeitete und für den Brandschutz an der Baustelle zu sorgen hatte. Er war seit 2010 bei der BASF in dieser Position tätig. Sechs bis acht Meter habe er entfernt gestanden und noch vergeblich versucht, nach dem verhängnisvollen Schnitt die Flammen mit einem Feuerlöscher zu ersticken. Eine farbliche Markierung als Hinweis für die Arbeiter, wo sie die Flex ansetzen sollten, habe er an den fraglichen Rohren nicht gesehen. Dank der Anweisungen des Schichtmeisters blieb er unverletzt.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-ich-steig-in-kein-feuerwehrfahrzeug-mehr-_arid,1400921.html",
    "count": 25
  },
  {
    "title": "Tabakreste lösten Feuer im Abfall aus",
    "date": "Wed, 13 Feb 2019 23:00:00 GMT",
    "description": "Der Brand mit fünf Todesopfern im pfälzischen Lambrecht ist durch Tabakreste im Abfall ausgelöst worden. So lautet eine erste Einschätzung eines Brandsachverständigen. Vom Hausmüll aus habe sich das Feuer in der Dachgeschosswohnung ausgebreitet, teilten die Staatsanwaltschaft Frankenthal und die Polizei in Ludwigshafen am Mittwoch mit. Die Tabakwarenreste seien unsachgemäß entsorgt worden. Hinweise auf einen technischen Defekt habe es keine gegeben, sagte der Leitende Oberstaatsanwalt Hubert Ströber in Frankenthal. Das ausführliche Gutachten des Sachverständigen liege indes noch nicht vor.\nViel Alkohol getrunken\nBei dem Brand in der Nacht auf vergangenen Freitag waren drei Männer im Alter zwischen 43 und 54 Jahren sowie zwei 54-jährige Frauen ums Leben gekommen. Sie waren tot in der Dachgeschosswohnung gefunden worden.\nWie berichtet, hatten die Opfer allesamt sehr viel Alkohol getrunken. Zwischen drei und vier Promille hatten die fünf Personen im Blut, wie eine Obduktion am Institut für Rechtsmedizin in Mainz ergeben hatte. lrs/sal",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-tabakreste-loesten-feuer-im-abfall-aus-_arid,1400909.html",
    "count": 26
  },
  {
    "title": "Geldautomat gesprengt",
    "date": "Wed, 13 Feb 2019 23:00:00 GMT",
    "description": "Mit rund 30 Streifenwagen hat die Polizei gestern vergeblich nach Unbekannten gefahndet, die in Wiesloch (Rhein-Neckar-Kreis) einen Geldautomaten gesprengt und mehrere Zehntausend Euro erbeutet hatten. Wie die Beamten mitteilten, verschafften sich die Täter am frühen Morgen Zutritt zur Sparkassen-Filiale in der Schwetzinger Straße und jagten den Automaten gegen 4.30 Uhr in die Luft. Bei der Detonation entstand auch am Gebäude ein erheblicher Schaden, den die Polizei derzeit auf rund 100 000 Euro beziffert.\nDie Kriminaltechnik sicherte noch am Vormittag Spuren. Nach derzeitigem Kenntnisstand soll es sich um eine Gruppe von drei bis vier Tätern gehandelt haben, die nach der Explosion in einem dunklen Pkw-Kombi flüchtete. Das Auto war in der Carl-Benz-Straße abgestellt. Hinweise an die Polizei unter Telefon 0621/174-44 44. jei",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-geldautomat-gesprengt-_arid,1400916.html",
    "count": 27
  },
  {
    "title": "Was macht … das rote Pferd ?",
    "date": "Wed, 13 Feb 2019 16:53:00 GMT",
    "description": "„Das rote Pferd ist irgendwie der Wahnsinn“, sagt Sänger und Entertainer Markus Becker und strahlt über das ganze Gesicht. Seit er den Ohrwurm rund um das Huftier und seine liebe Not mit einer summenden Fliege vor zwölf Jahren zu Deutschlands bekanntestem Faschingshit gemacht hat, galoppiert es munter von einem Rekord zum nächsten. „Da bekomme ich vorher mein Gnadenbrot, ehe der Klepper in Ruhestand geht“, befürchtet der Musikmacher aus dem südpfälzischen Annweiler.\nSchließlich zog der rote Star mit den riesigen Zähnen mühelos mit Helene Fischers Hit „Atemlos“ gleich und trabte auf Platz vier der deutschen Charts. In der Hitliste behauptete sich der Gaul 58 Wochen und gehört heute zu den bekanntesten Songs überhaupt. „So wie Last Christmas von Wham jede Weihnachten läuft, ist das rote Pferd auf Faschingspartys und in Skigebieten der ewige Hit“, sagt Becker. „Das hätte ich selbst nicht gedacht.“\nChanson-Melodie aus den 60ern\nEr selbst hat mit 13 Jahren angefangen Gitarre zu spielen, „ich war ein großer Hardrockfan“. Erst spielte der Pfälzer in einer Band, später machte er lieber „sein Ding“. Doch es dauerte sechs Jahre, bis das rote Pferd an seine Türe klopfte. „Ich habe Platten promotet und in ganz Europa Kontakte in die Szene geknüpft. Irgendwann hat mir ein DJ aus Mallorca den Song vorgespielt, weil er ihn für einen echten Ohrwurm gehalten hat“, erinnert sich Becker. Die Melodie stamme aus einem Chanson aus den 60er Jahren und sei in der Interpretation von Édith Piaf bekannt geworden „Erst haben wir die Freigabe der Melodie nicht bekommen, doch irgendwann war der Praktikant am Telefon und wir hatten sie - allerdings nur die deutsche. Die englische haben wir nicht mehr gekriegt, weil die Erben entsetzt waren, dass daraus ein Partyhit geworden ist.“\nLeidenschaft für Kindermusik\nHeute sei der Dauerbrenner aus der Feierszene nicht mehr wegzudenken: „Engländer, Dänen und Deutsche tanzen in allen großen Skigebieten beim Après Ski dazu, in Mallorca wird es in allen Diskotheken gespielt und in Bulgarien am Goldstrand heißt die größte Disko „Partystadl zum roten Pferd“. Sogar Einladungen nach Malaysia und Hongkong hatte Becker schon. „Lieder, die auf dem Münchner Oktoberfest laufen, gehen um die ganze Welt“, weiß der Experte.\nDoch seit einiger Zeit muss die rote Berühmtheit ihren Zweibeiner teilen, denn der Pfälzer hat seine große Leidenschaft für Kindermusik entdeckt. „Da gehe ich total auf, ich kann eigene Lieder und Texte schreiben, mal was Schnelles und mal eine Ballade“, erzählt er. So leisten mittlerweile Regenwürmer, ein Pandabär und die Eisenbahn „Tschu-Tschu-Wa“ dem berühmten Huftier Gesellschaft. Außerdem hat Becker ein Kindermusical mit „Kaffa“ dem Affen gemacht. „Wer Kinder hat, kennt mich mittlerweile, aber das rote Pferd hat alles ins Rollen gebracht.“\nIm Moment dreht der Pfälzer die Soap „Promi - privat“. „Ab März ist meine Familie in sechs Folgen zu sehen. Sie trägt es mit Fassung.“ Obwohl er selbst im Unterhaltungsgeschäft arbeitet und ständig unterwegs ist, seien Sohn Nico und Tochter Lilly „bodenständig“ geblieben und machen beide eine Ausbildung. Becker selbst ist Einzelhandelskaufmann und Krankengymnast. Doch statt verspannte Muskeln zu lockern oder Bilanzen zu erstellen, hüpft er lieber mit einem roten Hut auf dem Kopf über die Bühne und singt: „Da hat das rote Pferd sich einfach umgekehrt und mit seinem Schwanz die Fliege abgewehrt“.\n„Mein Geld verdiene ich abends, aber Kinderfeste sind mein Hobby.“ Zumindest noch. Wenn es nach Becker geht, dann sollen Panda, Affe und Regenwurm gemeinsam mit dem roten Pferd als Kinderhelden irgendwann seinen Alltag bestimmen. „Das wäre toll fürs Alter, denn Kinderfeste sind nachmittags, Partys gehen bis fünf Uhr morgens - und das laugt auf die Dauer aus.“ Schließlich wird Markus Becker im Mai zum ersten Mal Opa. Und bis dahin soll es das rote Pferd sogar als Plüschtier geben.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-was-macht-das-rote-pferd-_arid,1400625.html",
    "count": 28
  },
  {
    "title": "Chlorung des Wasserleitungsnetzes in Dossenheim",
    "date": "Wed, 13 Feb 2019 13:33:00 GMT",
    "description": "Infolge eines Rohrbruchs ist am Mittwochnachmittag eine Chlorung des Wasserleitungsnetzes in Dossenheim erforderlich. Das teilte die Gemeinde mit. Nach Angaben des Landratsamts Rhein-Neckar-Kreis bestehe aber kein Zusammenhang mit den Vorkommnissen bezüglich der Trinkwasserwarnung am vergangenen Donnerstag.\nDie Chlorung des gesamten Leitungsnetzes wird ab 15 Uhr beginnen. Die Spülung wird nach Angaben der Gemeinde solange durchgeführt, bis an jeder Entnahmestelle Chlor nachweisbar ist.\nEs sei durch den Schaden im Leitungsnetz eine Verunreinigung des Trinkwassers festgestellt worden, deswegen habe die Gemeinde vorbeugend beschlossen, das Wasser zu desinfizieren. Dem Wasser werde dabei die zulässige Menge an Chlor zugegeben. Diese Konzentration sei für die Gesundheit unbedenklich.\nDennoch empfiehlt die Gemeinde Dossenheim, das Wasser abzukochen, bis eine einwandfreie Wasseruntersuchung vorliegt. Ein leichter Chlorgeruch des Wassers sei nach Angaben der Gemeinde nicht auszuschließen. Das mit Chlor desinfizierte Wasser ist für Aquarien ungeeignet ist.\nFür Rückfragen ist die Gemeinde unter der Rufnummer 06221/8651888 zu erreichen.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-chlorung-des-wasserleitungsnetzes-in-dossenheim-_arid,1400476.html",
    "count": 29
  },
  {
    "title": "Lambrecht: Tabakreste im Müll lösten Brand mit fünf Toten aus",
    "date": "Wed, 13 Feb 2019 08:44:00 GMT",
    "description": "Der Brand mit fünf Todesopfern im pfälzischen Lambrecht ist durch Tabakreste im Abfall ausgelöst worden. So lautet eine erste Einschätzung eines Brandsachverständigen. Vom Hausmüll aus habe sich das Feuer in der Dachgeschosswohnung ausgebreitet, teilten die Staatsanwaltschaft Frankenthal und die Polizei in Ludwigshafen am Mittwoch mit. Die Tabakwarenreste seien unsachgemäß entsorgt worden. Hinweise auf einen technischen Defekt habe es keine gegeben, sagte der Leitende Oberstaatsanwalt Hubert Ströber in Frankenthal. Das ausführliche Gutachten des Sachverständigen liege indes noch nicht vor.\nBei dem Brand in der Nacht auf vergangenen Freitag waren drei Männer im Alter zwischen 43 und 54 Jahren sowie zwei 54-jährige Frauen ums Leben gekommen. Sie waren allesamt tot in der Dachgeschosswohnung gefunden worden. Alle fünf Personen sollen stark alkoholisiert gewesen sein. Die Blutalkoholwerte hätten nach den vorläufigen Ergebnissen des rechtsmedizinischen Instituts in Mainz zwischen drei und vier Promille gelegen, sagte der Leitende Oberstaatsanwalt Hubert Ströber am Dienstag in Frankenthal. Gewalteinwirkungen sowie andere Hinweise auf das Einwirken Dritter hätten sich bislang nicht ergeben.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-lambrecht-tabakreste-im-muell-loesten-brand-mit-fuenf-toten-aus-_arid,1400368.html",
    "count": 30
  },
  {
    "title": "Gericht muss Verhandlung im \"Babymord-Prozess\" abbrechen",
    "date": "Tue, 12 Feb 2019 23:06:00 GMT",
    "description": "Der Frankenthaler „Babymord-Prozess“ kommt nicht von der Stelle. Nach einer halben Stunde war die Verhandlung gestern schon wieder vorbei – obwohl eine anwesende Zeugin noch gar nicht ausgesagt hatte. Der Grund für den Abbruch: Pflichtverteidiger Alexander Klein verließ die Verhandlung gegen die Entscheidung des Vorsitzenden Richters, weil der Rechtsanwalt lieber im großen Sitzungssaal zwei Stockwerke darüber als Nebenklägervertreter im Prozess zur BASF-Explosion auftrat. Zurück blieben zwar keineswegs überraschte, aber konsternierte Verfahrensbeteiligte.\nEs war eine Eskalation mit Ansage: Klein hatte bereits in den vergangenen Verhandlungen wegen seiner Doppelverpflichtung in den beiden großen Prozessen um Verschiebung oder Aufhebung der Termine gebeten. Als die Kammer dieses abgelehnt hatte, stellte er drei – mittlerweile abgewiesene – Befangenheitsanträge gegen den Vorsitzenden Richter Alexander Schräder. Dieser hatte eine Terminverschiebung abgelehnt, weil die Kammer das Verfahren nach mehr als zwei Jahren Dauer endlich zu einem Abschluss bringen möchte. Immerhin geht der Prozess in seinen insgesamt 70. Verhandlungstag. Der erste Anlauf hatte nach 28 Tagen wegen einer dauerhaften Erkrankung der Vorsitzenden Richterin abgebrochen werden müssen.\nSeine Position als Pflichtverteidiger für den Angeklagten David L. sei wichtiger als seine Verpflichtung als Nebenkläger im BASF-Prozess, urteilten die Richter der ersten Strafkammer. Das sah Rechtsanwalt Alexander Klein auch gestern wieder komplett anders. Kurz vor 9.30 Uhr, dem Beginn der BASF-Verhandlung, stellte er den Antrag auf Unterbrechung der Hauptverhandlung. Das lehnte das Gericht nach kurzer Beratung ab. Seine Pflichtverteidigung im hiesigen Verfahren werde als vorrangig angesehen, so Richter Schräder. Ungeachtet dieser Entscheidung verließ Klein die Sitzung. Sein Verhalten nahm das Gericht auf Antrag von Nebenklägervertreter Frank Peter zu Protokoll. Richter Schräder blieb nichts anderes übrig, als die Sitzung abzubrechen und die Zeugin umzuladen. Der Angeklagte, der am ersten Prozesstag nach seiner Freilassung aus der Untersuchungshaft pünktlich vor Gericht erschienen war, verließ in Begleitung zweier Polizisten den Gerichtssaal durch den Nebenausgang.\nEinmalige Situation\nAuch für den Frankenthaler Landgerichtspräsidenten Harald Jenet ist das eine einmalige Situation, die der erfahrene Jurist in seinem Berufsleben noch nicht erlebt hat. Es sei absolut ungewöhnlich, dass ein Pflichtverteidiger gegen den Beschluss der Kammer ein Verfahren verlasse. Natürlich könne man einen sogenannten Sicherungsverteidiger an seiner Stelle verpflichten, um den Prozess geordnet weiterführen zu können, erläutert Jenet. Aber das sei in diesem Fall angesichts der weit fortgeschrittenen Verfahrensdauer problematisch. Die Teilnahme des Pflichtverteidigers sei jedoch unerlässlich für den ordnungsgemäßen Ablauf eines Verfahrens.\nDer Rechtsanwalt trage nun die Verantwortung, ob Prozess weiterhin ordnungsgemäß laufen könne. Eingriffsmöglichkeiten in das Verhalten Kleins sieht Jenet zum jetzigen Zeitpunkt lediglich durch die Berufsaufsicht der Anwaltskammer. Das liege jedoch außerhalb der Zuständigkeit des Landgerichts.\nNebenklägeranwalt Frank Peter will das Verhalten des Kollegen nicht bewerten, ärgert sich gleichwohl maßlos über die erneute Prozessverschleppung. Er habe schon im Januar 2018 – nach den Erfahrungen der ersten Auflage des Prozesses – eine Sicherungsverteidigung vor Gericht angeregt, ohne dass davon Notiz genommen worden sei, gibt er mit bitterem Unterton zu Protokoll.\nIn den nächsten Wochen gibt es noch drei Überschneidungen von „Babymord“- und BASF-Prozess. Zweimal starten die Verhandlungen aber zu deutlich unterschiedlichen Zeiten. Nur am 19. Februar liegt wie gestern eine halbe Stunde zwischen dem jeweiligen Beginn.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-klein-laesst-angeklagten-sitzen-_arid,1399801.html",
    "count": 31
  },
  {
    "title": "\"Der Einsatzleiter liegt da vorne - er ist tot“",
    "date": "Tue, 12 Feb 2019 23:06:00 GMT",
    "description": "Im Prozess um die BASF-Explosionskatastrophe haben gestern eine Führungskraft der Feuerwehr und der Hafenmeister vor dem Frankenthaler Landgericht vom Tag des Unglücks berichtet. Beide scheinen im Zeugenstand jenen 17. Oktober 2016 noch einmal zu durchleben, als auf dem Gelände der Chemiefabrik fünf Menschen ihr Leben verloren haben und 44 weitere schwer verletzt worden sind.\n„Hinter den Produktionsanlagen stand ein riesiger Feuerball, es war mörderisch laut und man spürte eine unglaublich starke Hitze“, erinnert sich der technische Einsatzleiter der BASF-Feuerwache Süd an die ersten Minuten, als sein Zug am Rohrleitungsgraben ankam, um die Kollegen der Wache Nord zu unterstützen. Die Antwort, die der 57-Jährige auf seine Frage nach dem Zugführer Nord bekam, hat sich in sein Gedächtnis eingegraben: „Der liegt da vorne – er ist tot.“\nAls er den schwer verletzten Fahrer des ersten Löschzugs sieht, dem Kollegen gerade den Overall aufschneiden und seine Brandwunden mit Löschwasser kühlen, habe er sich auf die Suche nach den Kollegen gemacht. „Ein Zug hat 19 Mann und ich konnte nur eine Handvoll sehen.“ Plötzlich bringen zwei Kollegen einen Schleifkorb mit einem anderen Schwerverletzen, „ich habe hinein gesehen, aber ich konnte nicht erkennen, wer es ist“. Der Einsatzleiter gibt seinem Team den Auftrag: Menschenrettung auf eigene Gefahr. „In so einem Fall kann ich als Vorgesetzter niemandem sagen, wie weit er sich vorwagen soll. Das muss jeder selbst abschätzen.“ Mit Unterstützung des Mannheimer Feuerlöschboots und der Berufsfeuerwehr Ludwigshafen seien die Brände auf den Schiffen sowie die Verladestation gelöscht worden. Zudem habe man den Rohrgraben gekühlt und die Messwarte informiert, dass sie alle Leitungen schließen soll.\nDiesen Gedanken hatte auch der Hafenmeister, der vor der Explosion zur Unglücksstelle geeilt war: „Ich habe gesehen, dass die Flammen die Ethylenfernleitung unter Feuer gesetzt haben, der Lack war schwarz und das Rohr hat sich schon dunkelrot verfärbt“. Um „das Schlimmste“ zu verhindern, habe er sein Handy genommen, um seinen Kollegen in der Messwarte die Anweisung zu geben, alle Rohrleitungen mit einem Not-Stopp abzuschalten. „Aber ich bin nicht mal zum Reden gekommen, da ist sie schon hochgegangen.“ Das Abschalten hätte seiner Meinung nach eine Explosion nicht verhindern können, „aber vielleicht das Volumen etwas abgemildert“.\nAls die Schwerverletzten in Kliniken gebracht worden waren, sei klar gewesen, „einer fehlt“. Der Einsatzleiter wusste, auf welchem Fahrzeug er gesessen hatte. „Aber da alle aussteigen und zum Zugführer laufen, um den Einsatz aufzubauen, verlor sich seine Spur.“ Erst am Abend, als das Feuer aus war, kam die Meldung, dass noch jemand gefunden worden ist. „Ich konnte erkennen, dass es ein Mensch ist und wir waren . . .“, seine Stimme bricht ab. Nach einer langen Pause sagt er leise „dann haben wir niemanden mehr vermisst.“",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-der-einsatzleiter-liegt-da-vorne-er-ist-tot-_arid,1400107.html",
    "count": 32
  },
  {
    "title": "Rauchmelder noch verpackt",
    "date": "Tue, 12 Feb 2019 23:00:00 GMT",
    "description": "Laut Obduktionsergebnis waren die Opfer des Brandes am vergangenen Freitag in einer Lambrechter Dachgeschosswohnung (wir berichteten mehrfach) stark betrunken. Die Untersuchung im Institut für Rechtsmedizin in Mainz hätten Werte zwischen drei und vier Promille ergeben, sagte gestern der Frankenthaler Leitende Oberstaatsanwalt Hubert Ströber auf Anfrage. Alle fünf seien an einer Rauchgasvergiftung gestorben. Mittlerweile wissen die Ermittler sicher, dass es sich bei den Toten um polnische Staatsangehörige im Alter von 43 bis 54 Jahren handelt. Nur bei einem Mann stehe ein Abgleich des Zahnstatus noch aus. Doch auch bei ihm handele es sich sehr wahrscheinlich um einen Polen. Zwei der Opfer hätten in der Dachgeschosswohnung gelebt.\nSachverständiger prüft\nAusgebrochen war das Feuer in dem viergeschossigen Gebäude in der Nacht zum vergangenen Freitag vermutlich in der Küche. Die fünf Toten waren nach Angaben der Feuerwehr im Schlafzimmer gefunden worden. Bislang wird als Ursache ein technischer Defekt oder Fahrlässigkeit vermutet. Nach den bisherigen Erkenntnissen der Ermittler sei kein Rauchmelder in der Wohnung eingebaut gewesen. Allerdings habe man eine Kiste mit original verpackten Rauchmeldern gefunden. Aussagen zur Ursache des Brandes konnte Ströber noch nicht treffen. Der Brandsachverständige sei noch bei der Arbeit. Mit einem Ergebnis sei noch im Verlauf dieser Woche zu rechnen. bjz",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-rauchmelder-noch-verpackt-_arid,1400281.html",
    "count": 33
  },
  {
    "title": "Saumagen-Orden für Bratwurst-Freund Gunther Emmerlich",
    "date": "Tue, 12 Feb 2019 23:00:00 GMT",
    "description": "Der Sänger und Moderator Gunther Emmerlich hat gestern Abend in Schifferstadt den traditionellen „Saumagen-Orden“ der Karneval- und Tanzsport-Gesellschaft „Schlotte“ erhalten. Emmerlich erfreue und beglücke die Menschen mit Gesang, hieß es zur Begründung. Dass der 74-Jährige in einem Musical in Mainz die Rolle des Buchdruckpioniers Johannes Gutenberg übernommen habe, sei „der letzte auslösende Faktor“ bei der Entscheidung gewesen. Laudatorin war die Ordensträgerin von 2018, die rheinland-pfälzische Ministerpräsidentin Malu Dreyer (SPD). „Ich hatte immer wieder Sendungen in der Pfalz und auch Saumagen probiert – nicht, dass Sie glauben, ich wüsste nicht, was das ist“, scherzte der in Eisenberg geborene Emmerlich. Allerdings schätze er auch die Thüringer Bratwurst. / lrs",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-saumagen-orden-fuer-bratwurst-freund-gunther-emmerlich-_arid,1400297.html",
    "count": 34
  },
  {
    "title": "Kulturgeschichte des Essens",
    "date": "Tue, 12 Feb 2019 23:00:00 GMT",
    "description": "Eine Ausstellung zur Kulturgeschichte des Essens in Deutschland und Europa: Das Kunsthaus Frankenthal zeigt noch bis einschließlich Sonntag Werke von 22 bildenden Künstlerinnen und Künstlern, die sich in ihren Arbeiten mit Regionalität, Internationalität und Entwicklungen im Umgang mit Lebensmitteln beschäftigt haben. Es geht dabei auch um Gebräuche, Rituale und religiöse Symbolik beim Essen und Trinken. Beispielsweise heißt ein Werk des in Frankenthal lebenden Künstlers Harald-Alexander Klimek „Wein und Mythos im Pfalzreigen“. sal\nInfo: Öffnungszeiten: Dienstag bis Sonntag, 14 bis 18 Uhr.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-kulturgeschichte-des-essens-_arid,1400286.html",
    "count": 35
  },
  {
    "title": "Pfälzer Saumagenorden für Gunther Emmerlich",
    "date": "Tue, 12 Feb 2019 18:50:00 GMT",
    "description": "Gunther Emmerlich (74), Sänger und Moderator, ist der 28. Träger des Pfälzer Saumagenordens. Die Karneval- und Tanzsportgesellschaft \"Schlotte\" ehrte ihn am Dienstag in Schifferstadt (Rhein-Pfalz-Kreis) dafür, dass er Menschen seit Jahrzehnten \"mit Gesang erfreut und beglückt\". Die Laudatio auf Emmerlich, der in Dresden lebt, hielt die Preisträgerin des vergangenen Jahres, die rheinland-pfälzische Ministerpräsidentin Malu Dreyer (SPD).\nDie aus Rosenquarz geformte Nachbildung des Pfälzer Nationalgerichts wird jährlich verliehen. Erster Träger war 1992 der damalige Bundeskanzler Helmut Kohl (1930-2017), der den Saumagen - seine Leibspeise - international bekannt machte. Die Pfälzer Spezialität besteht aus Schweinebrät, Kartoffeln und Gewürzen.\nDie undotierte Auszeichnung wiegt rund 740 Gramm. Die Gesellschaft \"Schlotte\" ehrt mit dem Preis jedes Jahr einen Menschen, der aus ihrer Sicht Besonderes geleistet hat.\nFrühere Ordensempfänger waren etwa Moderator Frank Elstner oder \"Mutter Beimer\"-Darstellerin Marie-Luise Marjan. Sie hatte vor kurzem gesagt, es sei \"der wertvollste, wunderbarste Karnevalsorden der ganzen Bundesrepublik\". Der \"Saumagen\" liege bei ihr in der Vitrine. \"Das ist ein richtig wertvolles Stück\", schwärmte die Wahl-Kölnerin.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-pfaelzer-saumagenorden-fuer-gunther-emmerlich-_arid,1400186.html",
    "count": 36
  },
  {
    "title": "Hafenmeister: „Leitung verfärbte sich dunkelrot - dann ist sie hochgegangen“",
    "date": "Tue, 12 Feb 2019 12:56:00 GMT",
    "description": "Im Prozess um die BASF-Explosionskatastrophe hat der Hafenmeister des Chemieunternehmens vor dem Frankenthaler Landgericht vom Tag des Unglücks berichtet. Er habe die Flamme zunächst durch das Fenster der Messwarte gesehen, „die war groß genug“. Vor Ort habe sich der Brand allerdings noch wesentlich dramatischer dargestellt: „Ich habe gesehen, dass die Flammen die Ethylenfernleitung unter Feuer gesetzt haben, der Lack war bereits schwarz und das Rohr hat sich schon dunkelrot verfärbt“. Um „das Schlimmste“ zu verhindern, habe er sein Mobiltelefon in die Hand genommen, um seinen Kollegen in der Messwarte die Anweisung zu geben, alle Rohrleitungen mit einem Not-Stopp abzuschalten. „Aber ich bin nicht mal zum Reden gekommen, da ist sie schon hochgegangen.“ Das Abschalten hätte seiner Meinung nach eine Explosion nicht verhindern können, „aber vielleicht das Volumen etwas abgemildert“. Mit dem Handy in der Hand sei er zum Hafenbecken gerannt und ins Wasser gesprungen.\nSeit dem Unglück haben sich die Arbeitsabläufe bei der BASF nach Schilderung des Hafenmeisters stark verändert: „Unter dem Stichwort ,LU rosa‘ ist ein ganz neues Prozedere bei Rohrleitungsarbeiten eingeführt worden.“ So werde nun jede Schnittstelle mit einer sechs Zentimeter breiten Banderole gekennzeichnet, die von drei Personen unterschrieben werde. So müssten bei jedem Schnitt Arbeiter, Betrieb und die Aufsichtsperson gegenzeichnen. „Außerdem muss jemand vom zuständigen BASF-Betrieb während der kompletten Arbeiten dabei bleiben.“\nBei dem Unglück am 17. Oktober 2016 waren fünf Menschen ums Leben gekommen, 44 weitere erlitten zum Teil schwere Verletzungen. Der Schaden wird auf 500 Millionen Euro geschätzt. Angeklagt ist ein 63 Jahre alter Leiharbeiter, der bei einer Spezialfirma für Rohrleitungsbau als Schweißer auf dem BASF-Gelände beschäftigt war. Er möchte sich erst nach Abschluss der Beweisaufnahme äußern.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-metropolregion-hafenmeister-leitung-verfaerbte-sich-dunkelrot-dann-ist-sie-hochgegangen-_arid,1399847.html",
    "count": 37
  },
  {
    "title": "Der Narrensamen trumpfte ganz groß auf",
    "date": "Tue, 12 Feb 2019 11:40:00 GMT",
    "description": "Bei der zur Jugendverbandssitzung des Narrenrings erweiterten Kinderprunksitzung anlässlich des 66-jährigen Bestehens der FG „Hordemer Wölf“ hatte der Narrensamen seinen großen Tag.\nHardheim. In der Hardheimer Erftalhalle präsentierten sich am Sonntag aus verschiedenen Mitgliedsvereinen des Narrenrings die von fastnachtlicher Aktivität begeisterten Kinder und Jugendlichen mit einem vielgestaltigen bunten Programm. Dieses bestand im Wesentlichen aus einfallsreich gestalteten und mitreißenden Showangeboten, Tanz- und Gardeauftritten.\nDer Jugendausschuss-Vorsitzende des Narrenrings, Thomas Schmelcher („Hettemer Fregger“) begrüßte Akteure, Repräsentanten des Narrenrings mit dessen Präsidenten Stefan Schulz an der Spitze sowie die Besucher. Schmelcher erwähnte, dass der heutige Hardheimer FG- Präsidenten Daniel Weber (am Sonntag wegen Krankheit entschuldigt) der erste Jugendpräsident war.\nNach dem Einzug des Jugendelferrats mit der Hardheimer Juniorengarde übergab Schmelcher die Leitung der Sitzung an Elea Huller von der FG Großheubach. Diese führte wortgewandt und mit gereimter Ankündigung der Auftritte und anschließender gebührender Anerkennung und Würdigung der Leistungen – auch der Trainer – durch das dreistündige Programm gemäß ihrem Motto „Für eine zünftige Fastnacht gehört die Jugend an die Macht“.\nJubiläum der „Hordemer Wölf“\nZur guten närrischen Unterhaltung trugen die jungen Akteure der FG „Hordemer Wölf“ in der Juniorengarde, Kinderschautanzgruppe und Bambini-Gruppe bei. Letztere thematisierten das närrische Jubiläum der Gastgeber.\nMit von der Partie waren auch junge Akteure und Gruppen der Fastnachtsgesellschaften der „Höigöker“ Glashofen und der „Hettemer Fregger“, des CCC „Bürgstädter Kreuzköpp“, der „Heeschter Berkediebe“, des VCC Vielbrunn, der FG „Fideler Aff“ Walldürn, der „Höpfemer Schnapsbrenner“, der NG Oberlauda, der FG „Lemia“ Krautheim, des TSC Walldürn, des CC „Kirchzeller Schluddebouze“ , des KKK Königheim sowie der FG „Stedemer Beesche“.\nMarkus Hoffmann von der FG „Hordemer Wölf“ sorgte mit seinen närrischen Einfällen für Aktivität der jungen Besucher und ihrer Eltern und amüsierte diese mit seinem von der alljährlichen Hordemer Kinderprunksitzung bekannten „Pferderennen“. Bei diesem aktivierte er zur Belustigung des Publikums nicht nur die junge Präsidentin und deren Jugendelferrat, sondern auch den Präsidenten des Narrenrings, Stefan Schulz.\nDie zahlenmäßig starke Hordemer Juniorengarde eröffnete das Programm, gefolgt von der Kükengarde der „Höigöker“ Glashofen, die verdeutlichte, wie es nach Weihnachten zünftig mit den Fastnachtsvorbereitungen losgeht und wie aus Küken Hühner werden.\nEinfallsreiche Choreographien\nDie „Hettemer Freggerli“ wirbelten unbeschwert unter den Klängen ihres Fastnachtssongs „Hau ruck, hau zu“ über die Bühne, ehe Mia Riehl (FG „Höigöker“ Glashofen) als erstes Tanzmariechen mit einem überzeugenden Auftritt aufwartete. Sie und alle weiteren Tanzmariechen wie Silja-Maria Fieger von den „Heeschter Berkediebe“, die glamouröse, Herzbeben auslösende Laura Wewetzer (VCC Vielbrunn), Lynn Hartmann (FG „Fideler Aff“ Walldürn), Luka Klepper und Charlotte Breitwieser (VCC Vielbrunn), Marie Brand („Lemia“ Krautheim) begeisterten mit einfallsreichen Choreographien, überzeugendem Können, tänzerischem Talent und sportlichen Salti und Sprüngen.\nDie Minigarde der „Bürgstädter Kreuzköpp“ zeigte, am Beispiel von Hund und Katz, dass ein Tierleben nicht leicht ist, auch wenn es heißt „Was sich liebt, das neckt sich“.\nDie Juniorengarde der „Höigöker“ erntete ebenso das Lob der Präsidentin wie die kleine Garde des CCC Bürgstadt als liebenswerte „Glücksfeen“. Sehr einfallsreich präsentierten sich die „Little Dancers“ aus Vielbrunn bei ihrem Einzug als Fabelwesen in Form von geheimnisvollen Meerjungfrauen. Die Jugendgarde der FG „Fideler Aff“ Walldürn gefiel dem närrischen Auditorium ebenso wie der mitreißende Auftritt der Höpfinger Kindergarde unter dem Motto „Au weia, die Post ist da“.\nDie Jugendgarde der NG Oberlauda ließ das geheimnisvolle Geschehen um „die kleine Hexe“ in der Walpurgisnacht erleben, während die Kinderschautanzgruppe der „Hordemer Wölf“ bildlich darstellte, was geschieht, wenn die „Ameisen auf Volltour“ unterwegs sind und für ein Insektenchaos sorgen.\nDie FG „Lemia“ Krautheim präsentierte ihre ansprechende „Rote-Funken-Garde“, während die Juniorenschautanzgruppe des TSC Walldürn hörbar machte, dass Musik die Welt zu bewegen im Stande ist – „würde sie’s nicht geben, würd’ was fehl’n im Leben“.\nDie „Schluddezwerge“ Kirchzell stellten turbulent dar, wie man Millionär werden kann. Sie machten aber auch deutlich, dass der Geldbeutel schnell wieder leer sein kann.\nWie harmonisches Zusammenspiel der Farben aussieht und wie Farben die Welt beleben, veranschaulichte die Jugendschautanzgruppe des TSC Walldürn, ehe die „Bettflaschen“-Garde des KKK Königheim in amüsanter Weise „Fuchs, du hast die Gans gestohlen“ interpretierte.\nEin gelungener Nachmittag\nNachdem die Juniorengarde der „Stedemer Beesche“ mit dem wohlverdienten Beifall für ihren Auftritt bedacht worden war, stellte die Jugendschautanzgruppe der FG „Fideler Aff“ in vergnüglicher Weise dar, was doch tatsächlich alles aus einem Ei kommen und in der Folge zu einer großen Familie entwickeln kann.\nDem farbenfrohen Auftritt der Bambini der FG „Hordemer Wölf“ und ihrem Hinweis „Hier wird nicht geeiert, sondern schön gefeiert“ schlossen sich das große Finale und Dankesworte des Jugendausschussvorsitzenden Thomas Schmelcher an das Hordemer Wolfsrudel für seinen fantastischen Einsatz und die Bewirtung der Besucher an. Weitere Würdigung erfuhr das Wirken des Jugendausschusses sowie der als Ausrichter fungierende Markus Hoffmann, der wiederum allen Mitwirkenden für ihre Programmbeiträge Anerkennung zollte. Sie alle sorgten für ein großes fastnachtliches Ereignis im närrischen Jubiläumsjahr der FG „Hordemer Wölf“. Z\nInfo: Weitere Bilder sind in einer Fotostrecke im Internet unter www.fnweb.de zu sehen.",
    "link": "https://www.morgenweb.de/fraenkische-nachrichten_artikel,-hardheim-der-narrensamen-trumpfte-ganz-gross-auf-_arid,1399852.html",
    "count": 38
  },
  {
    "title": "Verteidiger verlässt Gerichtssaal - Frankenthaler Babymordprozess vertagt",
    "date": "Tue, 12 Feb 2019 10:36:00 GMT",
    "description": "Der erste Verhandlungstag nach der Freilassung des Angeklagten im sogenannten Babymordprozess ist vertagt worden. Der 35-Jährige war am Dienstagvormittag zwar pünktlich vor dem Landgericht Frankenthal erschienen. Allerdings verließ sein Verteidiger nach etwa 30 Minuten den Saal wegen einer Terminüberschneidung. Die Richter hatten zuvor einen Antrag auf Unterbrechung der Verhandlung abgelehnt.\nDer Nebenklagevertreter Frank Peter kritisierte das Verhalten der Verteidigung: \"Ich habe es noch nie erlebt, dass man einen Angeklagten in einem Kapitalstrafverfahren alleine sitzen lässt.\" Der Prozess werde dadurch abermals verzögert, da ohne Verteidiger nicht weiterverhandelt werden könne.\nDer Angeklagte soll 2016 seine zwei Monate alte Tochter aus dem zweiten Stock eines Hauses geworfen und so getötet haben. Neben Mord wird dem Deutschen auch versuchter Mord, gefährliche Körperverletzung und Geiselnahme vorgeworfen.\nDas Oberlandesgericht Zweibrücken hatte in der vorvergangenen Woche angeordnet, den Haftbefehl für den Mann nach zweieinhalb Jahren Untersuchungshaft ohne Urteil aufzuheben. Das Bundesverfassungsgericht hatte zuvor wegen der langen Verfahrensdauer und des zähen Prozessverlaufs die Überprüfung der Untersuchungshaft angeordnet. (dpa/lsw)",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-rhein-neckar-verteidiger-verlaesst-gerichtssaal-frankenthaler-babymordprozess-vertagt-_arid,1399785.html",
    "count": 39
  },
  {
    "title": "Nach Brand mit fünf Toten in Lambrecht: Opfer stark betrunken",
    "date": "Tue, 12 Feb 2019 10:05:00 GMT",
    "description": "Nach dem Brandunglück mit fünf Toten im pfälzischen Lambrecht am vergangenen Donnerstag steht nun die vorläufige Todesursache fest. Wie Polizei und Staatsanwaltschaft gemeinsam mitteilten, sei nach der Obduktion der Leichen festgestellt worden, dass drei Männer im Alter zwischen 43 und 54 Jahren sowie die zwei 54-jährigen Frauen durch Rauchgasvergiftungen gestorben seien.\nLaut aktuellen Ermittlungsergebnissen sollen alle fünf Personen stark alkoholisiert gewesen sein. Die Blutalkoholwerte hätten nach den vorläufigen Ergebnissen des rechtsmedizinischen Instituts in Mainz zwischen drei und vier Promille gelegen, sagte der Leitende Oberstaatsanwalt Hubert Ströber am Dienstag in Frankenthal. Gewalteinwirkungen sowie andere Hinweise auf das Einwirken Dritter hätten sich bislang nicht ergeben. Die endgültige toxikologische Untersuchung der Leichen liege bislang aber noch nicht vor.\nNach derzeitigen Ermittlungen waren in der Wohnung keine Rauchmelder verbaut. Es sei jedoch eine Kiste mit originalverpackten sowie einem ausgepackten Rauchmelder gefunden worden. Was das Feuer genau ausgelöst hat, ist dagegen weiterhin unklar. Mit Ergebnissen des Brandsachverständigen rechnete die Polizei im Laufe der Woche. (pol/mer/dpa)",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-rhein-neckar-nach-brand-mit-fuenf-toten-in-lambrecht-opfer-stark-betrunken-_arid,1399773.html",
    "count": 40
  },
  {
    "title": "Pflegeeltern-Prozess in Mannheim: Züchtigung mit Kochlöffel",
    "date": "Tue, 12 Feb 2019 09:54:00 GMT",
    "description": "Weitestgehend unter Ausschluss der Öffentlichkeit hat am Dienstagmorgen vor dem Mannheimer Amtsgericht der Prozess gegen ein Pflegeelternpaar begonnen. Die beiden 44-Jährigen sollen einen dreijährigen Jungen, den sie in ihrer Familie aufgenommen hatten, schwer misshandelt haben. Dem Pflegevater wird vorgeworfen, dem Kleinen mindestens einmal mit der flachen Hand aufs nackte Gesäß geschlagen zu haben. Die Pflegemutter soll dem Kind über einen Zeitraum von mindestens drei bis vier Wochen kein oder nicht genügend Essen gegeben und es mehrfach hungrig ins Bett geschickt haben. Zur Bestrafung habe die 44-Jährige den Kleinen mehrmals eiskalt abgeduscht, heißt es in der Anklage.\nZudem soll sie ihn mit der flachen Hand, aber auch mit der Faust geschlagen und ihn gegen Möbelstücke gestoßen haben. Wiederholt habe der Junge dadurch schwere Hämatome, Prellungen und Frakturen erlitten. Mindestens einmal, aber vermutlich häufiger, so schilderte es Staatsanwalt Tobias Lutz in der Anklage, soll die Pflegemutter, um den Kleinen zu bestrafen, mit einem Kochlöffel auf dessen Hand geschlagen haben - so brutal, dass er dadurch Brüche und offene Wunden erlitt. Zudem habe sie ihn dermaßen heftig an den Haaren gezogen, dass dem Jungen dadurch mehrere Haarbüschel ausgerissen wurden und er schwere Schmerzen habe erleiden müssen. Der Pflegevater habe laut Anklage dabei zugesehen und die Angriffe bewusst nicht verhindert. „Vielmehr“, so sagt der Staatsanwalt, habe er sich „beteiligt, indem er die fortwährenden Misshandlungen und die sich immer wiederholenden Schläge bemerkt und dennoch nicht eingegriffen“ habe.\nDreijähriger deutlich unterernährt\nDer Junge war durch das Mannheimer Jugendamt seit Dezember 2016 bei der Familie untergebracht. Ein Sachbearbeiter hatte am 13. September 2017 die Misshandlungen erkannt und die Behörde informiert. Im Klinikum stellten die Ärzte fest, dass der Dreijährige deutlich unterernährt war. Er hatte multiple Frakturen an der Hand, ein Brillenhämatom, einen Schlüsselbeinbruch, eine Leberprellung und Platzwunden, zudem mehrere kahle Stellen am Kopf.\nDie Angeklagten waren am Morgen gemeinsam in Begleitung ihrer Verteidiger zum Gericht gekommen. Gleich zu Beginn der Verhandlung stellte der Anwalt des Pflegevaters den Antrag, die Öffentlichkeit für die Dauer der gesamten Verhandlung auszuschließen. Das Gericht unter Vorsitz von Ulrike Schrage entschied allerdings, zumindest die Anklage öffentlich verlesen zu lassen. Während der Beweisaufnahme ist deshalb nun weder Publikum noch Presse im Saal.\nDas angeklagte Ehepaar hat zwei leibliche Kinder, deren Namen und Geburtsdaten schon bei der Verlesung der Anklage weggelassen wurden. Grund für den Ausschluss der Öffentlichkeit seien „schutzwürdige Interessen aus dem persönlichen Lebensbereich der Angeklagten“, erklärte die Vorsitzende. Bei der Verkündung des Urteils und der Verlesung der Begründung werden Zuschauer sowie Presse im Gerichtssaal wieder zugelassen sein. Geplant ist, dass der Prozess am 28. Februar zu Ende geht.\nLeibliche Mutter tritt als Nebenklägerin auf\nAuch die leibliche Mutter des heute Fünfjährigen war am Amtsgericht, sie tritt als Nebenklägerin auf. Sie wartete am Morgen noch vor der Tür und betrat erst nach der Aussage der Angeklagten den Saal. Die Frau hatte den Kleinen auf die Welt gebracht, als sie selbst noch sehr jung war. Bis heute ist sie nicht in der Lage für den Jungen zu sorgen. Der Fünfjährige lebt derzeit in einer Pflegefamilie zur Bereitschaftspflege, also einer vorübergehenden Pflege. Vor Gericht muss er nicht erscheinen, weil seine Aussage auf Video aufgezeichnet wurde.\nAm Dienstag sollen noch bis 15 Uhr verschiedene Zeugen am Amtsgericht gehört werden. Am 19. Februar geht der Prozess unter Ausschluss der Öffentlichkeit weiter.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-mannheim-pflegeeltern-prozess-in-mannheim-zuechtigung-mit-kochloeffel-_arid,1399765.html",
    "count": 41
  },
  {
    "title": "Prozess gegen Pflegeeltern am Mannheimer Amtsgericht: Öffentlichkeit ausgeschlossen",
    "date": "Tue, 12 Feb 2019 07:49:00 GMT",
    "description": "Nach der Verlesung der Anklage gegen einen 44-Jährigen und seine Ehefrau, die ihr dreijähriges Pflegekind schwer misshandelt haben sollen, hat das Mannheimer Amtsgericht die Öffentlichkeit bis zur Urteilsbegründung ausgeschlossen. Angeklagt sind sie wegen gefährlicher Körperverletzung mit Misshandlung Schutzbefohlener.\nDas Kind war im September 2017 unterernährt, mit mehreren Brüchen, Platzwunden und kahlen Stellen am Kopf ins Mannheimer Klinikum eingewiesen worden. Zuvor war bei dem Jugendamt ein Hiweis zum Zustand des Jungen eingegangen. Daraufhin wurde das Kind medizinisch versorgt, dann erstattete das Jugendamt Anzeige gegen unbekannt. Beim heutigen Prozess tritt die leibliche Mutter als Nebenklägerin auf. Sie hatte den Jungen sehr jung zur Welt gebracht und kann ihn nicht versorgen.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-mannheim-prozess-gegen-pflegeeltern-am-mannheimer-amtsgericht-oeffentlichkeit-ausgeschlossen-_arid,1399739.html",
    "count": 42
  },
  {
    "title": "Debatte um Elektroschocker bei Mannheimer Ordnungsdienst",
    "date": "Mon, 11 Feb 2019 23:06:00 GMT",
    "description": "Die Oberbürgermeister der fünf größten Städte in Rheinland-Pfalz hatten kürzlich die Debatte losgetreten. Sie forderten von ihrer Landesregierung, ihre städtischen Ordnungsdienste künftig mit sogenannten Elektroschockpistolen, auf Englisch „Taser“, auszustatten. Auch in Mannheim wird jetzt darüber diskutiert. Der Stadtrat und CDU-Bundestagsabgeordnete Nikolas Löbel hatte sich ebenfalls dafür ausgesprochen (wir berichteten), auch die Freien Wähler/Mannheimer Liste (ML) sehen darin eine „sehr sinnvolle Maßnahme“. Aus Sicht der SPD-Fraktion dagegen handelt es sich um einen „Schaufensterantrag“, die Grünen lehnen den Vorstoß ebenfalls ab.\nIm baden-württembergischen Innenministerium ist die Nutzung von Tasern durch städtische Ordnungsdienste im Land derzeit kein Thema, wie ein Sprecher auf Anfrage dieser Zeitung erklärt. Mannheims Sicherheitsdezernent Christian Specht (CDU) betont, dass für den Einsatz von Tasern bei Ordnungsdiensten erst das baden-württembergische Polizeigesetz geändert werden müsse – auch habe er generell „noch keine abschließende Meinung“ zum Thema Taser.\nBei den „Distanz-Elektroimpulsgeräten“ – so der genaue Name – handelt es sich in der Regel um pistolenartige Waffen, aus denen per Knopfdruck zwei Drähte mit Widerhaken kommen. Diese durchdringen Kleidung und „krallen“ sich in der Haut fest. Über die Drähte wird dann Strom geleitet, der die Betroffenen bewegungsunfähig macht.\n„Die Forderung nach Tasern für die Streifen der kommunalen Ordnungsdienste ist mehr als berechtigt“, hatte Löbel kürzlich erklärt. Mit einem entsprechenden Schreiben habe er sich an den baden-württembergischen Innenminister, seinen Parteikollegen Thomas Strobl, gewandt. Viel zu häufig würden die Mitarbeiter der städtischen Ordnungsdienste bedroht. Außer für Taser spricht sich Löbel auch für den Einsatz sogenannter Körperkameras (englisch „Bodycams“) an der Uniform der Ordnungsdienst-Mitarbeiter aus. Die sollen unter anderem Angriffe auf die Einsatzkräfte dokumentieren. Baden-Württemberg will seine Polizei flächendeckend mit solchen Kameras ausstatten – bei Ordnungsdiensten ist das nicht vorgesehen.\nKonkret über Taser oder Bodycams habe man sich in der Mannheimer CDU-Fraktion noch nicht unterhalten, sagt deren Chef Claudius Kranz. Aber man wolle dem Ordnungsdienst durchaus die „Wirkkraft“ geben, um seine Maßnahmen durchsetzen zu können.\n14 Anzeigen im Jahr 2018\nDie ML begrüßt die Forderung nach Bodycams und Taser, wie Fraktionschef Achim Weizel betont. Nur solle „Herr Löbel sich vorher bei seinem Parteifreund Thomas Strobl für eine Gesetzesänderung starkmachen“.\nSPD und Grüne halten dagegen nichts von dem Vorstoß. „Die CDU sollte besser ihren Widerstand im Gemeinderat gegen eine Aufstockung der kommunalen Einsatzkräfte aufgeben, anstatt über eine Bewaffnung des Ordnungsdiensts zu fabulieren“, erklärt der Stadtrat und Landtagsabgeordnete Boris Weirauch. Er sieht gesundheitliche Risiken beim Einsatz von Elektroschockern, deshalb müsse ihr Einsatz „wohlüberlegt“ sein und allenfalls bei der Polizei erwogen werden.\nDie Grünen lehnen Taser für den städtischen Ordnungsdienst „entschieden ab“, so Stadträtin Isabel Dehmelt. Es seien Waffen, „deren Einsatz für Menschen mit Vorerkrankungen wie zum Beispiel Herzerkrankungen lebensbedrohlich sein kann“. Die derzeitige Ausstattung des städtischen Ordnungsdienstes „ist ausreichend“.\nDie rund 35 Mitarbeiter sind aktuell mit Schlagstock, Pfefferspray, Schutzwesten und Handschellen ausgestattet. Sie dürfen Verwarnungsgelder erheben und Anzeigen schreiben. Nach Angaben von Sicherheitsdezernent Christian Specht hatten die Mitarbeiter zuletzt allerdings mit mehr Gegenwehr zu kämpfen. So hatte es vergangenes Jahr 14 Anzeigen wegen Widerstands gegen die Mitarbeiter, Beleidigung und Körperverletzung gegeben. 2017 waren es lediglich zwei.\nDie Nutzung von Tasern sei „sehr schulungs- und fortbildungsintensiv“, erklärt der Sprecher des Stuttgarter Innenministeriums. „Wenn Sie die Geräte nutzen, dann müssen Sie zum richtigen Zeitpunkt präzise treffen.“ In Baden-Württemberg verwendet die Waffe deshalb aktuell nur das Spezialeinsatzkommando der Polizei.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-mannheim-sie-muessen-praezise-treffen-_arid,1399466.html",
    "count": 43
  },
  {
    "title": "Mannheimer Eltern-Kind-Zentrum unter Finalisten des Deutschen Kita-Preises",
    "date": "Mon, 11 Feb 2019 23:06:00 GMT",
    "description": "Wer den Eingangsbereich des Evangelischen Eltern-Kind-Zentrum Kieselgrund betritt, fühlt sich sofort willkommen. In dem lichtdurchfluteten Gebäude auf der Hochstätt zieren Fotos der Kinder die Gänge, jedes von ihnen hat seine eigene kleine Box für persönliche Dinge an der Garderobe. Und am Tisch nehmen die 80 Mädchen und Jungen ihre Mahlzeiten ein. Für die Einrichtung stehen spannende Tage an: Sie zählt zu den zehn Finalisten des Deutschen Kita-Preises, dessen Sieger am 13. Mai in Berlin verkündet werden. Dem Gewinner des Hauptpreises winken 25 000 Euro.\nDie Auszeichnung richtet sich an Kitas, die auf dem Weg sind, ihre Arbeit weiterzuentwickeln, erklärt Leiterin Claudia Hauschild. Als sie im vergangenen Spätsommer die Kita Kieselgrund bei dem Wettbewerb anmeldete, tat sie es heimlich. „Das Team wusste nicht Bescheid“, verrät sie und lächelt. Sie wollte ihre Mitarbeiter vor einer möglichen Enttäuschung bewahren, erzählt sie. Doch die Freude ist groß, als die Einrichtung es zunächst bei 1600 Bewerbern unter die besten 25 schafft – und aufgefordert wird, weitere Unterlagen einzureichen. Mitte Januar erfuhren sie, dass sie unter den letzten zehn sind, so Hauschild (wir berichteten). Die 20 Mitarbeiter der Kita freuen sich, dass es so weit gekommen ist. „Wir haben gejubelt und getanzt“, sagt Hauschild lächelnd. „Für das Team ist es eine unglaubliche Bestätigung.“ Die Nominierung allein sei bereits „super“, denn die Erzieher engagierten sich täglich, um die 60 Kindergartenkinder und 20 Krippenkinder auf das Leben vorzubereiten.\nSprechstunde für die Kleinen\nGenau deswegen gestalten die Kleinen den Ablauf in der Einrichtung aktiv mit. „Das Mitspracherecht der Kinder ist in der Kita-Verfassung schriftlich festgelegt“, betont Hauschild. So findet etwa jeden Freitag zwischen 10 und 11 Uhr in ihrem Büro die Kindersprechstunde statt. Ein Schild weist die Kleinen darauf hin, wenn es wieder soweit ist. „Die Kinder können einfach kommen.“ Dann erzählen die Mädchen und Jungen, was ihnen auf dem Herzen liegt, und Claudia Hauschild hört ihnen aufmerksam zu. Sie äußern Wünsche, sagen, was ihnen gefällt und was nicht. Auch, wenn es um Ausflugsziele geht, sind die Ideen der Jüngsten gefragt. „Bei uns planen die Kinder ihre Ausflüge mit uns zusammen“, sagt sie. In Kleingruppen mit bis zu zehn Teilnehmern geht es dann los. Mal wird der Stadtteil erkundet, die Familien der Kinder, die das möchten, zuhause besucht und fotografiert. Dann geht es zum Wasserturm, zum Fernmeldeturm und zum Abschluss ins Rathaus. „Die Interessen der Kinder stehen im Vordergrund“, sagt Hauschild. „Unsere Kinder lernen das Miteinander.“\nAuch auf die Familien geht das Team ein. „Wir versuchen, einen guten Kontakt zu den Eltern zu haben“, so die Leiterin. Es gebe grundsätzlich wenig Regeln in der Einrichtung. So müssten die Kinder etwa nicht mehr zu einer bestimmten Uhrzeit gebracht werden, erzählt sie. Außerdem gibt es die Möglichkeit, bei Hausbesuchen das Umfeld des Kindes besser kennenzulernen. Auch Elterngespräche hat die Kita Kieselgrund im Angebot. „Das wird sehr gern aufgenommen.“\nHauschild verspricht Riesenparty\nDas Thema gesunde Ernährung wird ebenfalls großgeschrieben. Für das leibliche Wohl sorgen zwei Köchinnen. „Es wird täglich frisch gekocht“, erzählt Leiterin Hauschild. Frühstück, Mittagessen und Snacks bietet die Einrichtung. „Die Kinder bringen nichts mit. Sie essen am liebsten Nudeln mit Tomatensoße.“\nEine weitere Besonderheit der Kita Kieselgrund sind die offenen Angebote des Eltern-Kind-Zentrums. Für Kinder im Alter von bis zu drei Jahren finden etwa Kurse wie Babymassage oder Krabbelkreise statt. Das Kita-Team wird im Rahmen der Frühen Hilfen der Stadt Mannheim von einem multiprofessionellen Team unterstützt.\nDie letzte Hürde des Deutschen Kita-Preises ist ein dreitägiger Besuch von zwei Experten, die der Jury angehören. „Wir werden auf Herz und Nieren geprüft“, sagt Claudia Hauschild. In der Zeit zwischen dem 20. und 25. Februar werden die Jurymitglieder den Betrieb unter die Lupe nehmen und zudem Träger, Eltern, Mitarbeiter sowie Kinder interviewen. Für Hauschild und ihr Team ist klar, dass sie sich ganz authentisch geben. „Wir sind so, wie wir sind“, betont sie. Falls die Hochstätter Kita gewinnen sollte, kommt das Preisgeld dem Außengelände der Einrichtung zugute. Hauschild fügt hinzu: „Auf jeden Fall machen wir eine Riesenparty.“",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-mannheim-wo-kinder-mitbestimmen-duerfen-_arid,1399271.html",
    "count": 44
  },
  {
    "title": "Stadtprinzenpaar fliegt über die Region",
    "date": "Mon, 11 Feb 2019 23:06:00 GMT",
    "description": "Es müsste Routine für ihn sein, langweilig gar – aber von wegen: „Sensationell“ schwärmt der Mann, dessen Beruf das Fliegen ist, von einem ganz besonderen Flug: Vom City Airport Neuostheim aus durfte Stadtprinz Dirk II. gestern mit seiner Prinzessin Daniela I. zu einem „Närrischen Rundflug“ in einer Do 328 der Rhein-Neckar-Air abheben. Für beide eine Premiere – vom Mannheimer Flugplatz aus sind sie noch nie gestartet.\n„Das ist nach Mannheimer Landrecht jetzt Tradition, wird in den Linienflugplan aufgenommen“, betont Feuerio-Elferrat Oliver Althausen. Als er 2011 Prinz war, fand erstmals ein „Närrischer Rundflug“ statt, damals noch in einer historischen Militärmaschine. Dass aber eine 32-sitzige Linienmaschine zur Verfügung gestellt wird, gibt es erst seit 2017 – also nun zum dritten Mal.\nReinhard Becker, Geschäftsführer vom Rhein-Neckar-Flugplatz, heißt die närrischen Gäste ebenso willkommen wie Dirk Eggert, Geschäftsführer der Rhein-Neckar-Air. „Es könnte ein bisschen wackeln“, warnt er – Linienmaschinen würden über den Wolken fliegen, doch nun bleibe man unter der Wolkendecke: „Sie wollen ja etwas sehen, aber da ist halt auch Wind“, so Eggert.\n350 Kilometer schnell\n„Das wird bestimmt ganz, ganz, ganz toll“, freut sich Dirk II., gesteht aber auch: „Ich bin ein bisschen aufgeregt!“ Wenn er von Frankfurt nach Südafrika starte, sei man über Mannheim noch nicht so hoch: „Da kann ich die Quadrate sehen“, so der Lufthansa-Flugbegleiter. Aber er und Daniela I. freuten sich, nun mal die ganze Region von oben zu sehen.\nDann gibt es noch Sicherheitshinweise von Flugbegleiterin Melanie Wartenleben, sie prüft die Gurte – und schon gibt Flugkapitän Lars Jacobs Gas. 4200 PS treiben die zweimotorige Propellermaschine an, in weniger als 20 Sekunden ist sie von der Startbahn aus in der Luft.\nJacobs und Co-Pilot Max Meffert drehen Richtung Neckarau ab, man sieht das Großkraftwerk, den Stollenwörthweiher, den riesigen Waldpark. Schon ist die Maschine über dem Rheinauhafen – hier schaut Daniela I. genau hin, hat ihr Heimatverein „Sandhase“ dem doch seinen Jahresorden gewidmet. Etwa 350 Stundenkilometer schnell ist die Do 328 jetzt, in gut 700 Metern Höhe geht es entlang der A 6 („ausnahmsweise ohne Stau“, wie Eggert schmunzelnd sagt) zur Heimatgemeinde des Prinzen – Ketsch. Gleich darauf dreht der Pilot eine große Runde um den Schwetzinger Schlossgarten, der von oben ebenso herrlich anzusehen ist wie bei einem Spaziergang. Von den zahlreichen Feuerio-Elferräten an Bord der Maschine, sonst nicht gerade leise, hört man keinen Ton – gebannt schauen alle aus den ovalen Fenstern.\nAls Heidelberg erreicht ist, warnt Eggert noch mal: „Im Odenwald ist mehr Wind, hier könnte es wackelig werden!“ Aber der Flug bleibt ruhig. Alle bestaunen das Heidelberger Schloss und den vorbeischlängelnden Neckar, der sich hier förmlich an die Berge schmiegt. Eigentlich sollte es jetzt schon zurückgehen – aber Pilot Lars Jacobs entscheidet sich anders, fliegt noch etwas entlang der Odenwaldkante, über viele Felder, Aussiedlerhöfe und die Gemeinden an der Bergstraße entlang bis zum Miramar und dem Waidsee in Weinheim. Da ist dann sogar die Sonne am Horizont zu sehen. Immer wieder neigt er die Maschine leicht, damit man aus den Fenstern nach unten sehen und viel erkennen kann.\nDoch schneller als gedacht ist der Seckenheimer Wasserturm zu sehen, die schon aufgebauten Gerippe der Maimarkt-Zelthallen. „Welcome on Mannheim City Airport“ sagt der Pilot noch durch, dann gibt es Beifall für die sehr sanfte Landung.\nBlick auf die Arena\n„Großartig, ich bin noch ganz euphorisch“, äußert Dirk II. dankbar. „Super, wunderschön“, schließt sich Daniela I. an: „Es ist mal ein ganz anderer Blickwinkel, die Stadt von oben zu sehen“, sagt sie strahlend. „Traumhaft schön“ sei es, und sie habe die SAP Arena gesehen, „meine Heimat“, so die Mitarbeiterin im „MM“-Kundenservice, die zudem dort für den Sicherheitsdienst arbeitet und großer Adler-Fan ist. „Von oben hat man gesehen, wie groß die Metropolregion Rhein-Neckar ist“, betont der Prinz: „Ich sehe ja oft die Region Frankfurt von oben, dem müssen wir als Mannheim und seine Region nicht nachstehen“, bekräftigt er. „Vielleicht fliege ich mal von hier nach Berlin“, so der Prinz.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-mannheim-es-ist-mal-ein-ganz-anderer-blickwinkel-_arid,1399599.html",
    "count": 45
  },
  {
    "title": "Ludwigshafen: Grünes Licht für Metropol-Vorhaben",
    "date": "Mon, 11 Feb 2019 23:06:00 GMT",
    "description": "Die tiefe Skepsis gegenüber dem Investor ist zwar nicht generell gewichen, doch die meisten Fraktionen sind erleichtert. Der Investor Timon Bauregie (Ettlingen) brachte mit seinem neuen Partner Te Management GmbH (München) das Hochhausvorhaben planerisch voran und will es bis Ende 2022 fertigstellen. Mit den Stimmen von SPD, CDU, FWG und LKR beschloss gestern der Stadtrat, den Bebauungsplan für das Metropol-Projekt im Frühjahr einen Monat lang offenzulegen. In dieser Zeit können Bürger und Verbände Stellung nehmen. Grüne, Linke und NPD lehnten das Vorhaben ab. Die FDP enthielt sich der Stimme.\nVorangegangen waren Diskussionen über eine Planänderung bei den Parkplätzen, die der Investor vorgeschlagen hatte. Demnach soll die Tiefgarage unter dem Platanenhain am Berliner Platz nur ein- statt zweistöckig gebaut werden. Um die erforderlichen 332 Stellplätze für den 19-stöckigen Neubaukomplex mit Einzelhandel, Büros, Hotel und Praxen nachzuweisen, sei ein viergeschossiges Multifunktionsgebäude auf dem Gelände des Platanenhains möglich. Neben Autoparkplätzen seien Ladestationen für E-Mobilität, Fahrradstationen und ein Standort für eine Paketverteilstation denkbar. Die Platanenreihe an der Dammstraße würde nach Ende der Bauarbeiten neu gepflanzt.\n„Große Bauchschmerzen“\nZudem plant der Investor zwei Änderungen bei der Nutzung. Im Untergeschoss sind nun keine Einzelhandelsflächen mehr vorgesehen, sondern Lager- und Technikbereiche. Ferner soll das Hotel mit 182 Zimmern künftig die Stockwerke eins bis neun belegen, während die Büros in den obersten Etagen angesiedelt würden. Bislang war für die beiden Hauptnutzungen eine umgekehrte Anordnung vorgesehen.\n„Nach langem Stillstand kommt das Projekt endlich voran“, lobte David Guthier (SPD). „Den Investor messen wir aber an seinem ambitionierten Zeitplan.“ Für das Parkhaus am Platanenhain forderte er Alternativplanungen. Dazu zähle auch die Freifläche an der Otto-Stabel-Straße. Peter Uebel (CDU) sprach von einem guten Konzept. „Damit muss der Investor Vertrauen zurückgewinnen.“ Auch Uebel forderte ein modifiziertes Parkkonzept. Christian Brückmann (Grüne) lehnt hingegen das Vorhaben weiterhin ab. Das Hochhaus sorge für eine starke Verschattung der Umgebung. Zudem seien die Nutzungen nicht überzeugend.\nRainer Metz (FWG) stellte ebenfalls die Frage, ob so viele Büro- und Hotelflächen notwendig seien. Er mahnte generell ein Parkplatzkonzept für diesen Bereich an, weil mittelfristig auch Stellplätze unter der Hochstraße Süd wegfallen würden. Als scheußlich stufte Sabine Gerassimatos (Linke) das vorgeschlagene Parkhaus ein. Die zweistöckige Tiefgarage sei wohl wegen des unterirdischen Bunkers zu teuer. Auch Andreas Kühner (LKR) kritisierte die neue Planung. Insgesamt sei das Metropol-Konzept zwar nicht schön, aber genehmigungsfähig.\n„Große Bauchschmerzen“ drücken Thomas Schell (FDP). Das Nutzungskonzept bezeichnete er als enttäuschend. „Wir schätzen aber, dass der Investor an das Vorhaben glaubt und eigenes Geld dafür aufbringt.“ Ortvorsteher Christoph Heller (CDU) sah dies ähnlich und appellierte an die Bauherren: „Sie sollen beweisen, dass es eine Erfolgsgeschichte wird.“\nHans-Uwe Daumann (Grüne) äußerte hingegen grundsätzliche Bedenken. Es gebe auch andere Interessenten für das Projekt. Daher sei eine Grundsatzdebatte über den Standort nötig. Dem widersprach Oberbürgermeisterin Jutta Steinruck (SPD) vehement: „Über eine Fläche in Privateigentum kann die Stadt nicht frei verfügen. Wir sind nicht in einer Diktatur. Ein Investor kann sein Gelände verkaufen – muss es aber nicht.“",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-ludwigshafen-gruenes-licht-fuer-metropol-plaene-_arid,1399492.html",
    "count": 46
  },
  {
    "title": "Die Planung kommt voran – doch mancher fühlt sich abgehängt",
    "date": "Mon, 11 Feb 2019 23:00:00 GMT",
    "description": "Bis Jahresende will die Deutsche Bahn eine von ihr bevorzugte Variante für die geplante Neubaustrecke zwischen Frankfurt und Mannheim präsentieren. Die wichtigsten Fragen und Antworten.\nWas verbirgt sich hinter der Neubaustrecke?\nBisher gibt es östlich des Rheins zwei Bahnstrecken zwischen Frankfurt und Mannheim. Zum einen die Riedbahn (über Groß-Gerau und Biblis), die bevorzugt von ICEs genutzt wird. Zum anderen die Main-Neckar-Bahn (durch Darmstadt und entlang der Bergstraße), über die viele Güterzüge rollen. Damit mehr und schnellere Züge fahren können, sind zwei zusätzliche Gleise zwischen Mannheim und Frankfurt geplant. Die Kosten werden auf rund vier Milliarden Euro geschätzt.\nWie soll die Neubaustrecke genutzt werden?\nDie Neubaustrecke soll die bestehenden ICE-Routen Köln-Frankfurt und Manheim-Stuttgart miteinander verbinden. Aber auch der Güterverkehr braucht zusätzliche Kapazitäten, denn Mannheim liegt inmitten des wichtigen Güterverkehrskorridors zwischen dem Mittelmeer (Genua) und der Nordsee (Rotterdam). Nach jetzigem Stand sollen auf der Neubaustrecke tagsüber Personen- und nachts Güterzüge fahren.\nWas bringt die Neubaustrecke aus Sicht der Bahnreisenden?\nBislang ist ein ICE zwischen den Hauptbahnhöfen Frankfurt und Mannheim 38 Minuten unterwegs, auf der Neubaustrecke soll sich die Fahrzeit um neun Minuten verkürzen. Geplant sind außerdem 40 zusätzliche ICE-Linien.\nWie ist der aktuelle Stand der Planungen?\nDer finanzierende Bund hat das Projekt im Bundesverkehrswegeplan 2030 unter dem „vordringlichen Bedarf“ gelistet. Damit kann die Bahn in die Planungen einsteigen. Der Verlauf der neuen Gleise steht bisher allerdings nur sehr grob fest. Sicher ist nach Angaben der Bahn, dass die rund 60 Kilometer lange Strecke im Mannheimer Norden (Waldhof) auf die bestehende Riedbahn münden soll. Erstmals legte die Bahn bei der jüngsten Sitzung des Beteiligungsforums drei Varianten vor, wie die Strecke konkret zwischen Lorsch und Mannheim verlaufen könnte.\nWie unterscheiden sich die vorliegenden Varianten?\nVariante 1 sieht vor, dass die Trasse entlang der Autobahnen 67 und 6 verläuft. Wegen der vergleichsweise engen Kurven müssten die Züge deutlich abbremsen, zudem liegen nahe der Autobahnen wertvolle Natur- und Landschaftsschutzgebiete. Variante 2 ist schneller und kürzer als Variante 1, kommt aber Siedlungen in Südhessen recht nahe. Raumordnerisch wurde sie als einzige der drei Varianten noch nicht geprüft. Variante 3 sieht eine durchgehende Bündelung mit der A5 vor, ist aber sonst mit Variante 1 vergleichbar.\nWelche Variante bevorzugt die Deutsche Bahn?\nDie Bahn spricht ausdrücklich von einer ergebnisoffenen Untersuchung nach verkehrlichen, technischen, wirtschaftlichen und umweltfachlichen Kriterien.\nWelche Variante bevorzugt die Region?\nAuch die Region will sich nicht festlegen. „Dafür kennen wir die Vor- und Nachteile der einzelnen Varianten nicht gut genug“, sagte Christoph Trienemeier, Leitender Direktor im Verband Region Rhein-Neckar, gestern.\nWie wird die Region in die Planungen eingebunden?\nDazu gibt es das Beteiligungsforum mit Interessenvertretern der betroffenen Regionen, aber auch der Länder, der Wirtschaft und Umweltorganisationen. Das Forum ist allerdings lediglich ein Beratungsgremium mit empfehlendem Charakter. Für den Raum südlich von Mannheim-Waldhof ist die Einrichtung eines weiteren Beteiligungsforums vorgesehen. Hier soll auch über Tunnellösungen oder eine Umfahrung des Mannheimer Stadtgebietes für Güterzüge gesprochen werden. Trienemeier hätte trotzdem lieber ein Beteiligungsforum für das Gesamtprojekt gehabt. „Sonst sehen wir nur, dass alle Züge über die Neubaustrecke nach Mannheim kommen, aber wie es da weitergeht, wissen wir nicht.“\nWas sagen Bürgerinitiativen zu den Planungen?\nNach jetzigem Stand würden sämtliche Züge, die über die Neubaustrecke fahren, über das Mannheimer Stadtgebiet rollen. Das könnten täglich mehr als 200 sein. Entsprechend groß ist die Sorge in Mannheim, und Bürgerinitiativen kritisieren, dass diese Belastung zu wenig berücksichtigt wird. „Wir sind total unzufrieden“, sagt Gunther Mair von der Bürgerinitiative „Gesundheit statt Bahnlärm in Mannheim“. Das Projekt höre in Mannheims Norden auf und blende alles andere aus. „Lärmschutz spielt bislang noch gar keine Rolle.“ Von einem zweiten Beteiligungsforum für Mannheim hält er deshalb nichts, sondern fordert ein „Projekt aus einem Guss“. Dem schließt sich auch Albert Bühler von der Bürgerinitiative „Neuhermsheim ohne Bahnlärm“ an. „Wir haben sonst die Situation, dass ein Projekt schon beendet wird, noch ehe das andere angefangen ist.“ Die Auswahl der zur Debatte stehenden Varianten spiele für die Auswirkungen auf Mannheim keine Rolle.\nWie geht es in dem Verfahren jetzt weiter?\nDie nächste Sitzung des Beteiligungsforums ist für April geplant. Hier will die Bahn erklären, mit welcher Methodik sie zu ihrer Vorzugsvariante kommt. Bis Jahresende soll dann die Entscheidung feststehen. Anschließend erfolgt die „parlamentarische Befassung“ mit dem Projekt im Bundestag, der über die Finanzierung zusätzlicher Wünsche zum Beispiel nach Lärmschutz entscheidet. Danach folgt in der Planfeststellung die genaue Trassenführung.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-wirtschaft-die-planung-kommt-voran-doch-mancher-fuehlt-sich-abgehaengt-_arid,1399614.html",
    "count": 47
  },
  {
    "title": "Ludwigshafener Stadtrat beschließt Alkoholverbot für den Berliner Platz",
    "date": "Mon, 11 Feb 2019 19:33:00 GMT",
    "description": "Im Kampf gegen Straftaten, Prügeleien und Lärm am Berliner Platz setzt die Stadt erneut auf ein Alkoholverbot. Mit großer Mehrheit haben die Fraktionen im Stadtrat am Montag für die Einrichtung einer Sperrzone gestimmt, die von April bis Ende Oktober gilt. Das Verbot greift in den Nächten von Donnerstag bis Sonntag, jeweils von 21 bis 7 Uhr. Es ist das zwölfte Jahr in Folge, in dem die Gefahrenabwehrverordnung beschlossen wurde.\nDabei sei die Zahl der Straftaten 2018 im Vergleich zum Vorjahr um 25 Prozent von 466 auf 353 gesunken, wie Peter Traub, Leiter der Polizeidirektion Ludwigshafen, und Uwe Giertzsch, Leiter der für Mitte zuständigen Polizeiinspektion 1, berichteten. „Der Berliner Platz ist ein Ort, der uns vor besondere Herausforderungen stellt“, betonte Traub. Dennoch sei es wichtig, die Kriminalitätslage objektiv zu betrachten. Demnach machten die Straftaten am Berliner Platz nur 2,5 Prozent der Gesamtstraftaten in Ludwigshafen aus. „Trotzdem wissen wir auch um das subjektive Sicherheitsgefühl der Bürger und haben den Platz im Fokus“, so der Polizeidirektor.\nEin Baustein sei das Alkoholverbot. „60 Prozent der Körperverletzungen sind 2018 an den vier Wochentagen von Donnerstag bis Sonntag passiert, also im Wirkungszeitraum des Verbots“, erläuterte Giertzsch. Davon sei die Hälfte der Vorfälle auf eine Alkoholisierung beim Täter zurückzuführen.\n„Das Instrument der Gefahrenabwehrverordnung wirkt. Wir stehen voll dahinter“, sagte Julia Appel (SPD). CDU-Fraktionschef Peter Uebel betonte, dass das Alkoholverbot nur eines der Werkzeuge im Kampf gegen Kriminalität sei, und verwies auf die geplante Sicherheitspartnerschaft zwischen Stadt, Bahn und Polizei. „Auch Videoüberwachung bleibt für uns ein Thema“, so Uebel. Gleiches gilt für die Freien Wähler: „Der Berliner Platz ist nach wie vor ein Angstraum. Das kann so nicht bleiben“, betonte Rainer Metz. Jörg Matzat (FDP) bezeichnete das Alkoholverbot als „gutes Arbeitsmittel für die Polizei“. Andreas Kühner (LKR) sah trotz der positiven Entwicklung bei den Straftaten keinen Grund zur Entwarnung: „Im Vergleich zu 2016 ist das immer noch ein Anstieg von 50 Prozent. Die Dunkelziffer mal ganz außen vor gelassen.“\nHeinz Zell (Grüne) begrüßte die Verordnung vor allem wegen des am Rheinufer aufgebauten Kita-Provisoriums, wünschte sich aber gleichzeitig mehr Informationen über die Täter der Straftaten. „Weshalb halten sie sich am Berliner Platz auf? Wohin gehen sie? Das sind wichtige Fragen für präventive Ansätze“, sagte er. Als einzige gegen das Alkoholverbot stimmte die Fraktion der Linken. Liborio Ciccarello bezweifelte dessen Wirksamkeit und betonte die Bedeutung des Selbstbestimmungsrechts. Sein Änderungsantrag, lediglich mit einer Anti-Alkohol-Werbekampagne und nicht mit einem Verbot zu arbeiten, wurde mehrheitlich abgelehnt.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-ludwigshafen-ludwigshafener-stadtrat-beschliesst-alkoholverbot-fuer-den-berliner-platz-_arid,1399613.html",
    "count": 48
  },
  {
    "title": "Neubaustrecke Frankfurt-Mannheim: Drei Varianten - Bahn sucht besten Weg",
    "date": "Mon, 11 Feb 2019 19:03:00 GMT",
    "description": "Die Deutsche Bahn steigt in die konkrete Trassenfindung für die Neubaustrecke Frankfurt-Mannheim ein. Bei der jüngsten Sitzung des Beteiligungsforums für das Milliardenprojekt präsentierte der Schienenkonzern erstmals drei Varianten, wie der südliche Abschnitt der Strecke zwischen Lorsch und Mannheim verlaufen könnte (siehe Grafik). Bis Ende des Jahres will die Bahn daraus eine „Vorzugsvariante“ ableiten, die dann Grundlage für die anstehende Planfeststellung werden soll.\nDie Neubaustrecke zwischen Frankfurt und Mannheim ist eines der wichtigsten Verkehrsprojekte in Deutschland – für den Personen- genauso wie für den Güterverkehr. Über ihren Verlauf wird seit Jahren heftig diskutiert.\nDie jetzt vorgestellten Varianten sehen eine weitgehende Bündelung der Neubaustrecke mit den Autobahnen 5 und 67 vor, ehe sie ab Lorsch in Richtung des nördlichen Mannheimer Stadtteils Waldhof geführt werden und hier auf die bestehende Riedbahn münden.\nDie Prüfung der Varianten sei absolut ergebnisoffen, versprach am Montag ein Vertreter der Bahn. Die dafür zugrunde gelegte Methodik werde man bei der nächsten Sitzung des Beteiligungsforums, in dem rund 100 Interessenvertreter der betroffenen Regionen sitzen, im April vorstellen, sagte er.\nKritik von Bürgerinitiativen\nFest stehe allerdings bereits, dass die Neubaustrecke in Mannheim-Waldhof ende. Für den Raum südlich davon sei deshalb die Einrichtung eines weiteren Beteiligungsforums vorgesehen. Beide Gremien sollen eng miteinander verzahnt werden. „Wir würden das trotzdem lieber als Gesamtprojekt sehen“, sagte Christoph Trinemeier, Leitender Direktor im Verband Region Rhein-Neckar. Auch Vertreter von Bürgerinitiativen kritisierten, dass die Auswirkungen auf das Mannheimer Stadtgebiet bei den bisherigen Überlegungen noch keine Rolle spielten. Ralf Eggert, unabhängiger Moderator des Beteiligungsforums, lobte dagegen, dass die Planungen endlich an Tempo zulegten.",
    "link": "https://www.morgenweb.de/mannheimer-morgen_artikel,-thema-des-tages-neubaustrecke-frankfurt-mannheim-drei-varianten-bahn-sucht-besten-weg-_arid,1399590.html",
    "count": 49
  }
]
